<p class="c3"><span class="c15">&#21830;&#35828;&#31532;&#20843;</span></p>
<p class="c3"><span class="c7">&#19968;</span></p><p class="c1"><span class="c0">&#22827;&#25104;&#22823;&#20107;&#32773;&#65292;&#19981;&#24323;&#29289;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#29289;&#65292;&#22825;&#36896;&#22320;&#35774;&#20154;&#20026;&#20043;&#12290;&#26159;&#29992;&#65292;&#33021;&#21512;&#20110;&#20154;&#20043;&#24773;&#27442;&#32773;&#65292;&#21033;&#29983;&#28937;&#12290;</span></p><p class="c3"><span class="c7">&#20108;</span></p><p class="c1"><span class="c0">&#29289;&#21033;&#32773;&#65292;&#26377;&#27969;&#20035;&#22823;&#12290;&#28982;&#33021;&#20351;&#29289;&#20043;&#27969;&#30021;&#32773;&#65292;&#21830;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#27969;&#65292;&#30028;&#20043;&#20197;&#22495;&#21017;&#21033;&#23567;&#65292;&#33021;&#26080;&#22495;&#32780;&#27969;&#32773;&#65292;&#21487;&#24471;&#22823;&#21033;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#27969;&#65292;&#26080;&#24065;&#38590;&#30691;&#65281;&#28982;&#24065;&#30001;&#23448;&#21046;&#65292;&#22842;&#21033;&#20043;&#31070;&#22120;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#22842;&#65292;&#24065;&#20540;&#20043;&#28040;&#20943;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20309;&#20063;&#65311;</span></p><p class="c1"><span class="c0">&#24065;&#20540;&#26377;&#38170;&#65292;&#28982;&#28040;&#20943;&#30001;&#23448;&#19981;&#30001;&#21830;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#21830;&#20043;&#21033;&#24471;&#65292;&#33509;&#20046;&#25345;&#24065;&#19981;&#25345;&#29289;&#65292;&#24517;&#25439;&#20043;&#21448;&#25439;&#65281;</span></p><p class="c1"><span class="c0">&#21830;&#25345;&#20043;&#29289;&#65292;&#23452;&#31232;&#20063;&#12290;&#22827;&#31232;&#32773;&#21033;&#22823;&#65292;&#20854;&#33021;&#20551;&#21517;&#20110;&#22823;&#20154;&#12289;&#22823;&#21270;&#32773;&#65292;&#31232;&#20043;&#31232;&#20063;&#65292;&#26377;&#26497;&#22823;&#21033;&#29983;&#28937;&#12290;</span></p><p class="c1"><span class="c0">&#31232;&#32773;&#65292;&#22244;&#21487;&#31232;&#65292;&#27585;&#20134;&#21487;&#31232;&#65292;&#33021;&#26080;&#31232;&#33268;&#31232;&#33268;&#21033;&#65292;&#22823;&#21830;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#22123;&#65292;&#29289;&#27969;&#20043;&#21033;&#24471;&#65292;&#20135;&#20379;&#38144;&#35832;&#31471;&#30342;&#33021;&#29983;&#20043;&#12290;&#33509;&#22827;&#27665;&#33829;&#20004;&#31471;&#65292;&#23448;&#19987;&#20013;&#35843;&#65292;&#21017;&#21487;&#27665;&#29983;&#19981;&#25949;&#65292;&#21033;&#31246;&#22266;&#23454;&#65292;&#36139;&#23500;&#26377;&#24230;&#65292;&#20154;&#19990;&#23433;&#30691;&#12290;</span></p>

<p class="c3"><span class="c7">&#19977;</span></p><p class="c1"><span class="c0">&#21830;&#32773;&#65292;&#23448;&#36731;&#20043;&#65292;&#27665;&#22930;&#20043;&#65292;&#28982;&#19990;&#20043;&#33635;&#21326;&#65292;&#26080;&#21830;&#38590;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#21830;&#21830;&#21487;&#21033;&#65292;&#20854;&#24515;&#38590;&#23433;&#12290;</span></p><p class="c1"><span class="c0">&#21448;&#26352;&#65292;&#21830;&#32773;&#37325;&#30028;&#22495;&#21017;&#23521;&#21033;&#65292;&#22240;&#30028;&#32780;&#24544;&#22495;&#21017;&#26131;&#31096;&#65292;&#25925;&#21830;&#20043;&#23621;&#22495;&#20063;&#65292;&#33021;&#21033;&#20854;&#36523;&#23478;&#32773;&#21017;&#23621;&#20043;&#12289;&#21017;&#24544;&#20043;&#65292;&#19981;&#33021;&#32773;&#21017;&#36801;&#20043;&#12289;&#21017;&#36828;&#20043;&#65292;&#22827;&#19981;&#36801;&#19981;&#36828;&#24517;&#31096;&#24049;&#23475;&#23478;&#12290;</span></p>

<p class="c3"><span class="c7">&#22235;</span></p><p class="c1"><span class="c0">&#21830;&#19981;&#27714;&#21033;&#65292;&#38750;&#21830;&#20063;&#12290;&#26159;&#27714;&#65292;&#24517;&#20551;&#20043;&#20110;&#26412;&#12290;&#26159;&#26412;&#65292;&#22806;&#34920;&#20449;&#29992;&#65292;&#20869;&#37324;&#35745;&#31639;&#12290;&#22827;&#20449;&#34920;&#20110;&#32422;&#65292;&#25925;&#20854;&#35745;&#20063;&#65292;&#24517;&#35745;&#21033;&#32422;&#65307;&#20854;&#31639;&#20063;&#65292;&#24517;&#31639;&#27861;&#20063;&#12290;&#32422;&#19981;&#31163;&#27861;&#65292;&#21512;&#27861;&#32773;&#21033;&#65292;&#28982;&#20854;&#35745;&#20854;&#31639;&#65292;&#36870;&#20154;&#24615;&#32773;&#26131;&#20111;&#12290;</span></p><p class="c1"><span class="c0">&#21830;&#20043;&#35270;&#21033;&#65292;&#38750;&#21807;&#29289;&#20063;&#65292;&#22825;&#22320;&#20154;&#20107;&#32773;&#65292;&#30342;&#21487;&#22240;&#21830;&#20043;&#35851;&#32780;&#25104;&#21033;&#20063;&#65292;&#28982;&#33021;&#25375;&#25216;&#32780;&#24120;&#26032;&#32773;&#65292;&#21033;&#20043;&#24658;&#20037;&#30691;&#12290;</span></p>

<p class="c3"><span class="c7">&#20116;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#29983;&#32769;&#30149;&#27515;&#29233;&#24680;&#32773;&#65292;&#34915;&#21507;&#20303;&#34892;&#25945;&#20859;&#29609;&#20048;&#32773;&#65292;&#30342;&#21830;&#20043;&#26426;&#12290;&#22865;&#20043;&#32780;&#21830;&#65292;&#21033;&#20043;&#25152;&#22312;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#21033;&#20043;&#25152;&#22312;&#65292;&#20134;&#26159;&#20105;&#20043;&#25152;&#22312;&#65292;&#35851;&#20043;&#25152;&#22312;&#65292;&#27492;&#20035;&#20154;&#20043;&#24615;&#20063;&#65292;&#20854;&#20110;&#21830;&#32773;&#23588;&#29978;&#65292;&#19981;&#39044;&#32773;&#36133;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#21830;&#20197;&#21033;&#35745;&#65292;&#20854;&#34892;&#38590;&#31471;&#12290;&#33509;&#29983;&#20043;&#25945;&#12289;&#27515;&#20043;&#33900;&#65292;&#30342;&#20197;&#21830;&#34892;&#65292;&#21017;&#22269;&#20043;&#24503;&#36828;&#30691;&#65292;&#23621;&#32780;&#19981;&#36828;&#21017;&#21361;&#30691;&#12290;</span></p>

<p class="c3"><span class="c7">&#20845;</span></p><p class="c1"><span class="c0">&#23448;&#26377;&#25152;&#22909;&#65292;&#21017;&#27665;&#26377;&#25152;&#20174;&#65292;&#22827;&#29289;&#29992;&#21457;&#20043;&#20110;&#23448;&#32773;&#65292;&#26131;&#29983;&#22823;&#21033;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#25233;&#23448;&#33829;&#32773;&#65292;&#23448;&#21033;&#20063;&#65292;&#25954;&#29359;&#32780;&#20026;&#20043;&#65292;&#26131;&#24471;&#26292;&#21033;&#12290;&#28982;&#29359;&#32780;&#19981;&#21311;&#32773;&#65292;&#36523;&#23478;&#38590;&#20840;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#20513;&#32773;&#65292;&#21830;&#21830;&#32780;&#33021;&#22823;&#25104;&#32773;&#65292;&#22810;&#20197;&#36159;&#25104;&#65292;&#19981;&#24910;&#26131;&#36133;&#12290;</span></p>

<p class="c3"><span class="c7">&#19971;</span></p><p class="c1"><span class="c0">&#21830;&#20043;&#34892;&#65292;&#24517;&#35745;&#20110;&#21033;&#12290;&#26159;&#35745;&#65292;&#22810;&#20551;&#20043;&#20110;&#20154;&#24615;&#20043;&#36138;&#20043;&#24807;&#12290;&#28982;&#24471;&#22823;&#21033;&#32773;&#65292;&#24120;&#19981;&#35770;&#26159;&#38750;&#65292;&#19981;&#35745;&#21892;&#24694;&#65292;&#20854;&#20266;&#20854;&#31096;&#26377;&#29978;&#20110;&#23448;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#21830;&#20043;&#21033;&#20063;&#65292;&#21033;&#20869;&#22810;&#21311;&#23475;&#65292;&#26080;&#23475;&#38590;&#21033;&#65292;&#33021;&#36828;&#23475;&#32773;&#65292;&#31163;&#20063;&#12290;&#26159;&#31163;&#65292;&#21462;&#33293;&#20043;&#26435;&#20063;&#12290;&#21033;&#26377;&#22823;&#23567;&#65292;&#23475;&#26377;&#36828;&#36817;&#65292;&#26435;&#32780;&#19981;&#35745;&#21183;&#32773;&#65292;&#21462;&#33293;&#26131;&#35823;&#20063;&#12290; &nbsp;</span></p><p class="c1"><span class="c0">&#21830;&#21033;&#65292;&#22823;&#31169;&#20063;&#65292;&#20854;&#33021;&#19982;&#20154;&#20849;&#32773;&#65292;&#20854;&#24535;&#23439;&#65292;&#20174;&#20043;&#21033;&#22823;&#12290;&#20174;&#20063;&#65292;&#35774;&#33509;&#20854;&#21183;&#26410;&#23601;&#65292;&#38452;&#20174;&#21487;&#30691;&#12290;&#22827;&#33509;&#31169;&#31169;&#32780;&#29420;&#32773;&#65292;&#20854;&#24535;&#24494;&#65292;&#35851;&#20043;&#26080;&#21646;&#12290;</span></p><p class="c1"><span class="c0">&#21830;&#20043;&#20849;&#32773;&#65292;&#26377;&#21033;&#21311;&#28937;&#65292;&#21033;&#26080;&#21033;&#23613;&#32773;&#26131;&#25955;&#65292;&#20854;&#25955;&#33021;&#26080;&#35745;&#26080;&#20105;&#32773;&#23521;&#65292;&#25925;&#19981;&#39044;&#32773;&#21361;&#12290;</span></p>

<p class="c3"><span class="c7">&#20843;</span></p><p class="c1"><span class="c0">&#21830;&#20043;&#35745;&#21033;&#65292;&#36828;&#36817;&#21160;&#38745;&#30342;&#35745;&#12290;&#26159;&#35745;&#65292;&#19981;&#24323;&#20854;&#23567;&#65292;&#19981;&#24807;&#20854;&#22823;&#65292;&#28982;&#24517;&#35745;&#36153;&#29992;&#12290;&#22827;&#33509;&#19981;&#35745;&#65292;&#26131;&#25439;&#38590;&#28322;&#12290;&#26159;&#35745;&#65292;&#19981;&#35745;&#31246;&#36153;&#32773;&#65292;&#31096;&#24739;&#26080;&#31351;&#12290;</span></p><p class="c1"><span class="c0">&#29420;&#21450;&#20154;&#20063;&#65292;&#22827;&#19981;&#33021;&#19982;&#29289;&#21512;&#12289;&#19982;&#25216;&#21512;&#32773;&#65292;&#21830;&#26080;&#21033;&#65292;&#24910;&#29992;&#65281;</span></p>

<p class="c3"><span class="c7">&#20061;</span></p><p class="c1"><span class="c0">&#26377;&#29420;&#21344;&#65292;&#26131;&#26292;&#21033;&#12290;&#26080;&#23448;&#21512;&#65292;&#21017;&#38590;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#21830;&#19981;&#19982;&#23448;&#21512;&#65292;&#22823;&#21033;&#38590;&#24471;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#21512;&#65292;&#21512;&#19981;&#35770;&#21516;&#12290;&#19981;&#21516;&#32773;&#65292;&#21516;&#24065;&#19981;&#21516;&#20540;&#65292;&#21516;&#32929;&#19981;&#21516;&#26435;&#65292;&#21516;&#22788;&#19981;&#21516;&#26174;&#65292;&#21516;&#20107;&#19981;&#21516;&#21629;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#21512;&#65292;&#21512;&#20043;&#20197;&#21033;&#65292;&#36159;&#20063;&#65292;&#23475;&#20063;&#65307;&#21512;&#20043;&#20197;&#20107;&#65292;&#33509;&#33021;&#20551;&#20197;&#25919;&#21517;&#65292;&#32446;&#27665;&#22256;&#12289;&#35299;&#27665;&#24748;&#32773;&#65292;&#21017;&#23448;&#27665;&#30342;&#21892;&#65292;&#21512;&#20043;&#36947;&#33275;&#30691;&#65292;&#22823;&#21033;&#24471;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#25919;&#65292;&#20035;&#23448;&#20043;&#25152;&#33829;&#12289;&#23448;&#20043;&#25152;&#22788;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#21830;&#33021;&#30693;&#25919;&#29992;&#25919;&#65292;&#22823;&#21033;&#21487;&#24471;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#30693;&#65292;&#27861;&#24230;&#24120;&#26131;&#65292;&#19978;&#19979;&#30456;&#24726;&#65292;&#25919;&#20081;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#29992;&#65292;&#25919;&#20081;&#29992;&#21462;&#65292;&#25919;&#27835;&#29992;&#23432;&#12290;</span></p><p class="c1"><span class="c0">&#21462;&#20063;&#65292;&#21462;&#20043;&#22312;&#21160;&#65292;&#21160;&#20043;&#22312;&#21512;&#65292;&#21512;&#20043;&#23448;&#32570;&#65307;&#23432;&#20063;&#65292;&#23432;&#20043;&#22312;&#38745;&#65292;&#38745;&#20043;&#22312;&#26131;&#65292;&#26131;&#20174;&#27861;&#24230;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#22823;&#21033;&#26082;&#24471;&#65292;&#22823;&#21830;&#26131;&#20284;&#23448;&#65292;&#22823;&#23448;&#26131;&#33509;&#21830;&#12290;&#22914;&#26159;&#20046;&#65292;&#21017;&#23849;&#20043;&#19981;&#36828;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#22823;&#21830;&#19981;&#21311;&#65292;&#26131;&#21033;&#22833;&#36523;&#27809;&#12290;</span></p><p class="c1"><span class="c0">&#21311;&#32773;&#65292;&#36828;&#23448;&#36828;&#25919;&#36828;&#20146;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#21830;&#20043;&#36828;&#32773;&#65292;&#33719;&#21033;&#20043;&#22320;&#19981;&#21487;&#23621;&#65292;&#23621;&#25152;&#20043;&#22788;&#19981;&#21487;&#21517;&#65292;&#34429;&#33267;&#20146;&#33267;&#21451;&#19981;&#21487;&#30528;&#20854;&#36394;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65281;&#19990;&#21033;&#20043;&#22823;&#24471;&#20063;&#65292;&#26131;&#21462;&#21183;&#22842;&#32780;&#24050;&#12290;&#22827;&#30693;&#20154;&#20043;&#27442;&#65292;&#29992;&#20154;&#20043;&#27442;&#65292;&#20197;&#26131;&#21462;&#21033;&#32773;&#65292;&#21830;&#20063;&#12290;&#26159;&#21830;&#20046;&#65292;&#26080;&#21183;&#22842;&#32773;&#65292;&#21017;&#19981;&#36829;&#36947;&#28937;&#65292;&#20154;&#33509;&#36731;&#20043;&#12289;&#22930;&#20043;&#65292;&#21017;&#20309;&#20854;&#38452;&#20063;&#12289;&#31169;&#20063;&#65281;</span></p><p class="c2"><span class="c5"></span></p><p class="c2"><span class="c5"></span></p><p class="c2"><span class="c5"></span></p><p class="c2"><span class="c5"></span></p><p class="c2"><span class="c5"></span></p><p class="c2"><span class="c5"></span></p><p class="c2"><span class="c5"></span></p><p class="c2"><span class="c5"></span></p><p class="c2"><span class="c5"></span></p><p class="c2"><span class="c5"></span></p><p class="c2"><span class="c5"></span></p><p class="c2"><span class="c5"></span></p>