 
    <p class="c3"><span class="c15">&#32490;&#35828;&#31532;&#20108;</span></p>
     <p class="c3"><span class="c7">&#19968;</span></p><p class="c1"><span class="c0">&#22307;&#29579;&#36947;&#38452;&#65292;&#24120;&#20154;&#24515;&#31169;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#38452;&#65292;&#38452;&#19981;&#26126;&#31169;&#65307;&#26159;&#31169;&#65292;&#31169;&#22240;&#26377;&#25105;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#22307;&#29579;&#32463;&#19990;&#65292;&#24517;&#21435;&#20154;&#25105;&#32780;&#21518;&#27835;&#12290;</span></p><p class="c1"><span class="c0">&#21448;&#26352;&#65292;&#34429;&#24120;&#20154;&#65292;&#30693;&#20154;&#24615;&#65292;&#26126;&#21183;&#29702;&#65292;&#22825;&#19979;&#20134;&#26080;&#19981;&#21487;&#20026;&#20043;&#20107;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#22825;&#19979;&#65292;&#22825;&#19979;&#20154;&#20043;&#22825;&#19979;&#20063;&#12290;&#20035;&#26352;&#65292;&#22825;&#36947;&#23578;&#20844;&#65292;&#38750;&#20844;&#19981;&#33021;&#21495;&#20247;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#20844;&#65292;&#20844;&#26080;&#22823;&#23567;&#12290;&#23624;&#24049;&#23601;&#20247;&#65292;&#19981;&#24739;&#26080;&#20844;&#12290;&#21892;&#29992;&#20844;&#20043;&#25104;&#20107;&#32773;&#65292;&#22307;&#29579;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#20107;&#65292;&#19990;&#20107;&#20063;&#65292;&#19990;&#20107;&#30342;&#20154;&#20026;&#20043;&#20107;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#20026;&#65292;&#20026;&#20107;&#20063;&#65292;&#20026;&#20107;&#19981;&#26126;&#20107;&#29702;&#32773;&#38590;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#26080;&#20154;&#26080;&#20107;&#65292;&#21407;&#20107;&#29702;&#19981;&#21487;&#36828;&#20154;&#24615;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#20026;&#20107;&#65292;&#20026;&#20046;&#31435;&#23432;&#12290;&#20854;&#20026;&#33509;&#33021;&#39034;&#26102;&#23601;&#21033;&#36798;&#24615;&#65292;&#21183;&#21017;&#24517;&#30427;&#12290;&#21892;&#29992;&#21183;&#32773;&#65292;&#20107;&#21487;&#22823;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#31435;&#32773;&#26032;&#20107;&#65292;&#23432;&#32773;&#26087;&#20107;&#12290;&#26032;&#26080;&#23041;&#35825;&#35828;&#25945;&#21017;&#38590;&#31435;&#65292;&#26087;&#22833;&#23433;&#31283;&#21517;&#21033;&#32773;&#20247;&#24323;&#12290;&#26377;&#26032;&#19981;&#32988;&#26087;&#65292;&#26032;&#26087;&#19981;&#30456;&#26432;&#65292;&#21513;&#65292;&#22823;&#21033;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#21566;&#35859;&#26102;&#32773;&#65292;&#22825;&#26102;&#20043;&#35859;&#65307;&#21033;&#32773;&#65292;&#29289;&#21033;&#20043;&#35859;&#65307;&#24615;&#32773;&#65292;&#20154;&#24615;&#20043;&#35859;&#65307;&#21183;&#32773;&#65292;&#20247;&#20174;&#20043;&#35859;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#21892;&#29992;&#21183;&#32773;&#65292;&#29992;&#20247;&#20063;&#12290;&#22827;&#29992;&#20247;&#20043;&#29572;&#65292;&#29572;&#20046;&#23618;&#32423;&#20301;&#24207;&#65292;&#31896;&#36830;&#26080;&#26029;&#12290;</span></p><p class="c1"><span class="c0">&#21566;&#35859;&#20247;&#32773;&#65292;&#38750;&#21807;&#20154;&#20063;&#65281;&#29572;&#20046;&#21512;&#20063;&#65281;&#31163;&#20063;&#65281;&#20013;&#20063;&#65281;</span></p><p class="c1"><span class="c0">&#21512;&#20063;&#65292;&#31163;&#20063;&#65292;&#19981;&#20998;&#26080;&#26377;&#12290;&#20998;&#32773;&#65292;&#20998;&#31867;&#20998;&#21035;&#20998;&#25955;&#20998;&#35299;&#20998;&#21270;&#20063;&#12290;&#30693;&#20998;&#21892;&#29992;&#65292;&#29983;&#21183;&#19981;&#38590;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#21512;&#65292;&#21512;&#20046;&#24322;&#21516;&#12290;&#22827;&#24322;&#21512;&#26377;&#29983;&#65292;&#21516;&#21512;&#26377;&#20105;&#65292;&#29983;&#20105;&#21183;&#29983;&#65292;&#29983;&#26377;&#20248;&#21155;&#24378;&#24369;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#31163;&#65292;&#26377;&#19981;&#20035;&#31163;&#65292;&#20854;&#31163;&#35859;&#33293;&#65292;&#35859;&#21435;&#12290;&#28982;&#65292;&#31163;&#20043;&#21033;&#22312;&#21512;&#65292;&#21512;&#21017;&#26377;&#21033;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#21512;&#65292;&#29289;&#21512;&#22240;&#20107;&#65292;&#20107;&#21512;&#22240;&#20154;&#65292;&#20154;&#21512;&#22240;&#21516;&#65292;&#21512;&#19981;&#21305;&#24212;&#32773;&#38750;&#21512;&#12290;</span></p><p class="c1"><span class="c0">&#38750;&#21512;&#20043;&#21512;&#65292;&#21512;&#20043;&#22240;&#21270;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#21270;&#65292;&#26080;&#23481;&#26080;&#28085;&#32773;&#26080;&#12290;</span></p><p class="c1"><span class="c0">&#26080;&#21270;&#26377;&#31163;&#12290;</span></p><p class="c1"><span class="c0">&#21892;&#21512;&#31163;&#32773;&#65292;&#22825;&#19979;&#20107;&#26131;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#65292;&#25104;&#32780;&#20869;&#36828;&#21046;&#34913;&#65292;&#33021;&#38271;&#32780;&#20037;&#32773;&#65292;&#23521;&#30691;&#65281;&#20309;&#20063;&#65311;&#20013;&#20043;&#26131;&#22833;&#12290;</span></p><p class="c1"><span class="c0">&#21566;&#35859;&#21046;&#34913;&#32773;&#65292;&#21046;&#65292;&#21046;&#32422;&#12289;&#21046;&#24230;&#65292;&#26377;&#21046;&#19981;&#20542;&#65292;&#21892;&#21046;&#32773;&#29992;&#23548;&#65292;&#23569;&#36870;&#65292;&#20035;&#39034;&#65307;&#34913;&#65292;&#26435;&#34913;&#12289;&#24179;&#34913;&#65292;&#26377;&#34913;&#19981;&#20559;&#65292;&#21892;&#34913;&#32773;&#23432;&#27491;&#65292;&#23569;&#20081;&#65292;&#20035;&#20037;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#26080;&#21033;&#33707;&#20105;&#12290;&#20105;&#20063;&#65292;&#26377;&#21033;&#32773;&#21512;&#65292;&#26080;&#21033;&#32773;&#31163;&#65292;&#26080;&#21033;&#26377;&#23475;&#32773;&#19981;&#21435;&#26377;&#24739;&#12290;</span></p><p class="c1"><span class="c0">&#33267;&#20046;&#39034;&#23601;&#36798;&#32773;&#65292;&#33509;&#38750;&#30693;&#26102;&#30693;&#21033;&#30693;&#24615;&#65292;&#21183;&#21017;&#38590;&#25104;&#38590;&#30427;&#12290;&#28982;&#65292;&#30693;&#26102;&#38750;&#38590;&#65292;&#30693;&#21033;&#38750;&#38590;&#65292;&#30693;&#24615;&#38590;&#30691;&#65281;&#20309;&#20063;&#65311;&#30422;&#20154;&#24615;&#31169;&#32780;&#21892;&#21464;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#24615;&#65292;&#34429;&#26377;&#22307;&#29579;&#20240;&#20043;&#65292;&#28982;&#24840;&#20240;&#24840;&#20266;&#65292;&#19990;&#20081;&#19981;&#24687;&#12290;&#20309;&#20063;&#65311;&#30422;&#22307;&#29579;&#20043;&#24515;&#20134;&#31169;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#32463;&#32438;&#19990;&#21153;&#65292;&#19981;&#23519;&#20154;&#24615;&#65292;&#35745;&#38590;&#28145;&#36828;&#65292;&#35851;&#38590;&#20013;&#30340;&#65292;&#20107;&#38590;&#22823;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#21448;&#26352;&#65292;&#33021;&#30693;&#20154;&#24615;&#65292;&#26126;&#21183;&#29702;&#65292;&#21892;&#29992;&#21512;&#31163;&#65292;&#20110;&#20154;&#20107;&#65292;&#27491;&#21453;&#30342;&#21487;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#33509;&#20046;&#27491;&#21453;&#30456;&#25345;&#65292;&#21017;&#26049;&#20391;&#26131;&#21183;&#65292;&#21892;&#32780;&#29992;&#20043;&#65292;&#23475;&#20043;&#21487;&#36828;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#27491;&#65292;&#20247;&#21521;&#25152;&#35859;&#65292;&#20105;&#20043;&#22823;&#20063;&#65292;&#21361;&#65281;&#30693;&#21453;&#33021;&#29992;&#65292;&#20107;&#25104;&#19981;&#36828;&#12290;&#28982;&#65292;&#21892;&#24328;&#32773;&#21518;&#65292;&#33021;&#19981;&#36133;&#32773;&#20013;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#26080;&#36133;&#24503;&#20081;&#27861;&#65292;&#21892;&#29992;&#24503;&#27861;&#19981;&#21450;&#32780;&#25104;&#20107;&#32773;&#65292;&#20013;&#20043;&#35859;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20013;&#32773;&#65292;&#21183;&#20107;&#29289;&#26102;&#26426;&#21464;&#20043;&#22788;&#65292;&#21487;&#35265;&#20110;&#32500;&#36716;&#32039;&#21512;&#20043;&#20250;&#28857;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#20250;&#65292;&#35265;&#20043;&#20110;&#26029;&#12290;&#26029;&#26377;&#32447;&#28857;&#65292;&#20854;&#26029;&#26352;&#31471;&#26352;&#33410;&#12290;&#31471;&#26377;&#21069;&#21518;&#65292;&#21367;&#22278;&#21487;&#19968;&#65307;&#33410;&#26377;&#31361;&#20986;&#65292;&#26377;&#31361;&#26352;&#28857;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#28857;&#65292;&#20134;&#19968;&#20043;&#35859;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#19968;&#20063;&#65292;&#35265;&#35265;&#26377;&#26377;&#65292;&#26377;&#19981;&#35770;&#27491;&#65292;&#33021;&#21644;&#26080;&#31163;&#32773;&#30495;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#26377;&#26377;&#19981;&#21160;&#21017;&#19968;&#29983;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#21183;&#20107;&#29289;&#26102;&#65292;&#33021;&#19968;&#38750;&#24120;&#12290;&#22827;&#33021;&#38750;&#38750;&#24120;&#32773;&#65292;&#24515;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#24515;&#65292;&#21512;&#31163;&#20043;&#35201;&#12290;&#26159;&#35201;&#65292;&#26080;&#20013;&#38590;&#30691;&#12290;&#26159;&#20013;&#65292;&#20801;&#20043;&#31216;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#33021;&#20801;&#32773;&#65292;&#24515;&#19981;&#23432;&#31354;&#26080;&#38590;&#30691;&#65281;&#28982;&#65292;&#20013;&#32773;&#26080;&#24658;&#65292;&#25191;&#24658;&#26131;&#30149;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#23432;&#65292;&#26377;&#25915;&#25509;&#24341;&#12290;&#22914;&#26159;&#65292;&#24515;&#23450;&#30691;&#12290;&#24515;&#23450;&#19981;&#20081;&#65292;&#26159;&#23432;&#33509;&#26080;&#65292;&#21892;&#25509;&#24341;&#32773;&#19981;&#28781;&#12290;</span></p><p class="c1"><span class="c0">&#31354;&#26080;&#32773;&#65292;&#34394;&#20063;&#65292;&#19981;&#20837;&#38590;&#30693;&#65292;&#19981;&#20986;&#26377;&#23475;&#65292;&#19981;&#25191;&#26377;&#26377;&#29983;&#12290;&#22827;&#20837;&#20986;&#20174;&#24515;&#65292;&#24515;&#19981;&#20026;&#36523;&#32641;&#65292;&#20013;&#29983;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#20013;&#19981;&#24515;&#23621;&#65292;&#20013;&#20043;&#38750;&#20013;&#65292;&#30446;&#20043;&#26131;&#35823;&#65292;&#22827;&#36947;&#38452;&#32773;&#65292;&#27835;&#19981;&#36828;&#20013;&#65292;&#20081;&#19981;&#23621;&#20013;&#65292;&#26435;&#21361;&#29992;&#28176;&#65292;&#36827;&#36864;&#30342;&#20013;&#65292;&#20020;&#26426;&#29992;&#31361;&#65292;&#28937;&#33021;&#36133;&#20046;&#65311;</span></p><p class="c1"><span class="c0">&#21448;&#26352;&#65292;&#19968;&#29983;&#20110;&#21644;&#65292;&#21644;&#29983;&#20110;&#20013;&#65292;&#20013;&#29983;&#20110;&#24515;&#12290;</span></p><p class="c1"><span class="c0">&#22123;&#65292;&#22827;&#33021;&#26126;&#20013;&#32773;&#65292;&#20854;&#32463;&#32438;&#19990;&#21153;&#65292;&#24517;&#39318;&#37325;&#25919;&#32463;&#12290;&#21407;&#20854;&#25919;&#29992;&#65292;&#26377;&#29579;&#26415;&#65292;&#26377;&#38712;&#26415;&#65292;&#29579;&#26415;&#26352;&#27665;&#20027;&#65292;&#38712;&#26415;&#35859;&#22307;&#19987;&#65307;&#20854;&#32463;&#29992;&#35843;&#65292;&#35843;&#26377;&#38388;&#30452;&#20108;&#26415;&#65292;&#38388;&#26415;&#26352;&#24066;&#22330;&#65292;&#30452;&#26415;&#35859;&#35745;&#21010;&#12290;&#26126;&#20013;&#32773;&#65292;&#26415;&#26080;&#20248;&#21155;&#65292;&#22240;&#21183;&#23601;&#26426;&#65292;&#32452;&#21512;&#27604;&#20363;&#32780;&#26045;&#34892;&#65292;&#21017;&#21892;&#27835;&#21487;&#24471;&#65292;&#30427;&#19990;&#21487;&#33267;&#12290;</span></p>
   