<p class="c3"><span class="c15">&#32490;&#35828;&#31532;&#20108;</span></p>

<p class="c3"><span class="c7">&#21313;&#20845;</span></p><p class="c1"><span class="c0">&#21183;&#20063;&#65292;&#19982;&#20854;&#26080;&#21183;&#65292;&#26377;&#36827;&#21183;&#29983;&#12290;</span></p><p class="c1"><span class="c0">&#26377;&#36827;&#26080;&#30031;&#65292;&#26080;&#30031;&#21363;&#21183;&#65292;&#24643;&#20043;&#20987;&#20247;&#65292;&#26080;&#25932;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#26159;&#36827;&#65292;&#24471;&#19978;&#22909;&#32773;&#19978;&#12290;&#19978;&#25152;&#20197;&#22909;&#65292;&#24517;&#26352;&#24544;&#65292;&#24517;&#26352;&#33021;&#12290;</span></p><p class="c1"><span class="c0">&#20309;&#35859;&#20043;&#24544;&#65311;&#26352;&#65292;&#19981;&#24524;&#19978;&#30693;&#65292;&#19981;&#24524;&#19978;&#25511;&#65292;&#33021;&#20026;&#19978;&#35763;&#65292;&#19977;&#32773;&#20465;&#65292;&#19978;&#35859;&#20043;&#24544;&#12290;&#26377;&#24544;&#65292;&#20107;&#21487;&#25104;&#12290;&#26159;&#24544;&#65292;&#20134;&#33021;&#20063;&#65281;</span></p><p class="c1"><span class="c0">&#22827;&#36827;&#33021;&#20877;&#36827;&#65292;&#20110;&#34880;&#32479;&#22806;&#65292;&#24517;&#33021;&#20043;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#33021;&#65292;&#25165;&#24773;&#20063;&#12290;&#25165;&#21487;&#39280;&#20107;&#65292;&#24773;&#33021;&#21160;&#20154;&#65292;&#20030;&#20107;&#29983;&#21183;&#65292;&#26045;&#20046;&#25165;&#24773;&#65292;&#21183;&#20043;&#26131;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26045;&#65292;&#25165;&#26126;&#24378;&#32773;&#65292;&#24773;&#21160;&#24369;&#32773;&#12290;&#33021;&#24182;&#26045;&#32773;&#65292;&#20013;&#20063;&#65292;&#26234;&#20063;&#65292;&#31070;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#33021;&#20043;&#29992;&#32773;&#65292;&#26080;&#33021;&#32780;&#33021;&#65292;&#32780;&#20013;&#26377;&#26426;&#65307;&#33021;&#32780;&#20877;&#33021;&#65292;&#26426;&#21183;&#21512;&#19968;&#65307;&#33021;&#32780;&#19981;&#33021;&#65292;&#26426;&#31351;&#30691;&#65281;&#24403;&#36864;&#65281;&#24403;&#38544;&#65281;&#12290;</span></p><p class="c1"><span class="c0">&#20110;&#21183;&#65292;&#26377;&#21183;&#26080;&#32966;&#65292;&#29983;&#20107;&#19981;&#25104;&#65307;&#26377;&#32966;&#26080;&#24515;&#65292;&#21151;&#36133;&#22402;&#25104;&#65307;&#26377;&#24515;&#19981;&#20551;&#65292;&#25439;&#20043;&#24049;&#20063;&#65307;&#25104;&#19981;&#30693;&#36864;&#65292;&#20982;&#20043;&#22823;&#30691;&#12290;&#25925;&#25104;&#22823;&#20107;&#32773;&#65292;&#26080;&#20182;&#65292;&#39034;&#21183;&#20855;&#32966;&#29992;&#24515;&#21892;&#20551;&#33021;&#36864;&#32780;&#24050;&#12290;</span></p><p class="c1"><span class="c0">&#33509;&#20046;&#36827;&#21183;&#19981;&#33021;&#65292;&#24403;&#27490;&#12290;&#27490;&#28937;&#65292;&#27491;&#20043;&#19978;&#32773;&#65292;&#21435;&#19968;&#21487;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#26426;&#20174;&#19978;&#32473;&#65292;&#19981;&#25964;&#32773;&#26080;&#65307;&#21183;&#33258;&#19979;&#21161;&#65292;&#19981;&#23562;&#21017;&#23521;&#12290;&#26426;&#21183;&#21512;&#19968;&#65292;&#25104;&#22823;&#20107;&#19981;&#20197;&#36523;&#35770;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#65292;&#25104;&#32780;&#27442;&#20037;&#65292;&#32487;&#20043;&#32773;&#26080;&#33021;&#21017;&#36133;&#65292;&#26080;&#24503;&#21017;&#20129;&#12290;</span></p><p class="c1"><span class="c0">&#33021;&#25104;&#22823;&#20107;&#32773;&#65292;&#20154;&#35859;&#20043;&#22307;&#29579;&#12290;</span></p><p class="c1"><span class="c0">&#22307;&#29579;&#20043;&#27835;&#20154;&#20063;&#65292;&#24773;&#21160;&#20043;&#65292;&#29702;&#26381;&#20043;&#65292;&#27861;&#21046;&#20043;&#65292;&#21183;&#36924;&#20043;&#65292;&#21517;&#21033;&#35825;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#29702;&#65292;&#33509;&#22120;&#20063;&#65292;&#33707;&#36777;&#23545;&#38169;&#65292;&#21183;&#24378;&#32773;&#29992;&#65292;&#21463;&#20043;&#24403;&#26381;&#65292;&#19981;&#26381;&#21247;&#21463;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#27835;&#65292;&#26080;&#25105;&#32780;&#21518;&#30693;&#65292;&#36798;&#20154;&#32780;&#21518;&#29992;&#65292;&#20107;&#34429;&#19975;&#21315;&#38590;&#65292;&#26080;&#19981;&#21487;&#24448;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#22307;&#29579;&#32773;&#65292;&#24517;&#22240;&#21183;&#20316;&#20026;&#12290;&#21183;&#30427;&#26426;&#33267;&#65292;&#20854;&#20026;&#20107;&#24517;&#32477;&#65292;&#28982;&#20026;&#35328;&#24517;&#27963;&#12290;&#26159;&#32477;&#65292;&#26159;&#27963;&#65292;&#19981;&#21435;&#36131;&#32773;&#38750;&#65292;&#26080;&#21183;&#32773;&#32456;&#36133;&#12290;</span></p><p class="c1"><span class="c0">&#22307;&#29579;&#20043;&#21183;&#20063;&#65292;&#35265;&#20046;&#20247;&#38543;&#19981;&#25955;&#12290;&#20247;&#38543;&#19981;&#25955;&#21017;&#22307;&#29579;&#19981;&#36133;&#12290;</span></p><p class="c1"><span class="c0">&#20247;&#20043;&#25152;&#20197;&#19981;&#25955;&#65292;&#22312;&#20046;&#20247;&#26377;&#25152;&#30031;&#12289;&#20247;&#26377;&#25152;&#30460;&#12289;&#20247;&#26377;&#25152;&#20449;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#26080;&#20247;&#30031;&#12289;&#26080;&#20247;&#30460;&#12289;&#26080;&#20247;&#20449;&#65292;&#21017;&#26080;&#22307;&#29579;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65292;&#19990;&#20043;&#20247;&#30031;&#12289;&#20247;&#30460;&#32773;&#20043;&#25152;&#20197;&#26377;&#32780;&#19981;&#28781;&#65292;&#22307;&#29579;&#20043;&#21151;&#19981;&#21487;&#27809;&#20063;&#65281;&#22307;&#29579;&#20043;&#36947;&#38452;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#20247;&#30031;&#20043;&#22823;&#65292;&#20439;&#31216;&#22825;&#28798;&#20154;&#31096;&#12290;&#22827;&#36947;&#38452;&#32773;&#65292;&#20134;&#33021;&#38452;&#32780;&#29983;&#20043;&#36896;&#20043;&#12290;&#26031;&#19990;&#20043;&#27809;&#20063;&#65292;&#22307;&#29579;&#36807;&#22823;&#28937;&#65292;&#19990;&#20154;&#21153;&#23519;&#21153;&#39044;&#65281;</span></p><p class="c1"><span class="c0">&#22123;&#65281;&#19990;&#20043;&#22823;&#20107;&#23567;&#20107;&#65292;&#29983;&#20154;&#20859;&#20154;&#20043;&#26681;&#26412;&#12290;&#28982;&#20107;&#20043;&#20316;&#20026;&#65292;&#20915;&#20046;&#20154;&#20043;&#26009;&#21183;&#29992;&#21183;&#12290;&#21183;&#26410;&#23601;&#19981;&#35851;&#65292;&#21183;&#33267;&#24517;&#21462;&#65292;&#20107;&#20043;&#25104;&#26131;&#12290;&#33509;&#20046;&#19981;&#25104;&#65292;&#20035;&#20154;&#20043;&#35823;&#12290;&#25925;&#26029;&#20107;&#24403;&#20808;&#26029;&#20154;&#65292;&#35851;&#20107;&#24403;&#20808;&#35851;&#20154;&#12290;&#26029;&#20154;&#65292;&#24403;&#23519;&#20854;&#20808;&#32780;&#26029;&#65307;&#35851;&#20107;&#65292;&#24403;&#39044;&#20854;&#21518;&#32780;&#35851;&#12290;</span></p>
