<p class="c3"><span class="c15">&#32490;&#35828;&#31532;&#20108;</span></p>
<p class="c3"><span class="c7">&#21313;&#19971;</span></p><p class="c1"><span class="c0">&#21517;&#21033;&#65292;&#36827;&#21487;&#33719;&#24471;&#12289;&#36864;&#33021;&#20445;&#24471;&#32773;&#65292;&#23521;&#30691;&#65281;&#20309;&#20063;&#65311;&#36827;&#19981;&#35745;&#36864;&#65292;&#36864;&#19981;&#34385;&#21183;&#65292;&#20154;&#20043;&#24120;&#20063;&#65292;&#20854;&#24471;&#28937;&#33021;&#20037;&#20046;&#65311;</span></p><p class="c1"><span class="c0">&#36827;&#24403;&#21183;&#23601;&#65292;&#36864;&#24212;&#21183;&#22766;&#65292;&#21183;&#27809;&#32780;&#36864;&#65292;&#20854;&#36864;&#26377;&#31096;&#12290;&#19982;&#20854;&#36864;&#20063;&#65292;&#21518;&#21521;&#12289;&#35753;&#27490;&#12289;&#26012;&#20986;&#12289;&#19978;&#36291;&#12289;&#19979;&#28508;&#32773;&#65292;&#24799;&#21518;&#24517;&#21361;&#12290;</span></p><p class="c1"><span class="c0">&#22856;&#33509;&#20309;&#65311;</span></p><p class="c1"><span class="c0">&#36827;&#32822;&#65311;&#36864;&#32822;&#65311;&#35745;&#20046;&#21517;&#21033;&#20043;&#21033;&#32773;&#65292;&#20247;&#22909;&#20043;&#65292;&#21566;&#21487;&#35753;&#20043;&#65292;&#25345;&#21518;&#21462;&#20313;&#12290;&#21407;&#20854;&#35753;&#28937;&#65292;&#35328;&#19978;&#20043;&#21512;&#65292;&#33021;&#36828;&#35328;&#21017;&#21487;&#19978;&#12290;&#35745;&#20046;&#21517;&#21033;&#20043;&#23475;&#32773;&#65292;&#20247;&#24694;&#20043;&#65292;&#21566;&#21487;&#36817;&#20043;&#65292;&#24453;&#21464;&#25321;&#21462;&#12290;&#28982;&#20247;&#21462;&#26080;&#24524;&#65292;&#19981;&#27490;&#21017;&#25439;&#27809;&#65292;&#24403;&#27490;&#30691;&#12290;&#22827;&#33021;&#35753;&#21033;&#25321;&#21033;&#32780;&#27490;&#25439;&#32773;&#65292;&#22823;&#31169;&#24471;&#30691;&#65292;&#36827;&#36864;&#26080;&#24665;&#12290;</span></p><p class="c1"><span class="c0">&#34429;&#21517;&#21033;&#31096;&#20154;&#65292;&#33021;&#27490;&#21487;&#20840;&#12290;&#27490;&#24403;&#33258;&#25439;&#65292;&#33258;&#25439;&#26377;&#24230;&#12290;&#33258;&#25439;&#65292;&#25439;&#20043;&#20110;&#21517;&#21033;&#12290;&#26159;&#25439;&#65292;&#25439;&#21517;&#24403;&#25439;&#20110;&#29983;&#21517;&#20043;&#27668;&#33410;&#65292;&#25439;&#21033;&#24403;&#25439;&#20110;&#21033;&#38543;&#20043;&#20154;&#20107;&#12290;&#33509;&#25439;&#32780;&#33021;&#27982;&#20154;&#32773;&#65292;&#21487;&#20840;&#20043;&#21448;&#20840;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#35328;&#27490;&#34892;&#36827;&#65292;&#20154;&#33021;&#19981;&#23519;&#65292;&#36864;&#20043;&#35753;&#20063;&#65292;&#26159;&#36864;&#36827;&#20046;&#36947;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#35851;&#36864;&#65292;&#24403;&#35851;&#20154;&#36864;&#20107;&#28165;&#12290;&#33509;&#20046;&#20154;&#36864;&#20107;&#19981;&#33021;&#28165;&#65292;&#21017;&#31096;&#24739;&#19981;&#33021;&#32477;&#65292;&#26159;&#36864;&#24403;&#38544;&#65281;</span></p><p class="c1"><span class="c0">&#26159;&#36864;&#65292;&#21892;&#29992;&#32769;&#24369;&#30149;&#27531;&#32773;&#65292;&#34429;&#22307;&#29579;&#38590;&#21364;&#12290;&#26159;&#38544;&#65292;&#24515;&#38544;&#20063;&#65292;&#36523;&#38544;&#20063;&#65292;&#20107;&#19981;&#21487;&#38544;&#65292;&#24403;&#26126;&#20043;&#20110;&#21518;&#12290;&#22914;&#26031;&#20046;&#65292;&#31096;&#23475;&#21487;&#36828;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#20026;&#20154;&#20027;&#22307;&#29579;&#35851;&#65292;&#20107;&#25104;&#19981;&#33021;&#36864;&#65292;&#33509;&#19981;&#35851;&#20854;&#24773;&#36817;&#32773;&#65292;&#24049;&#20043;&#26131;&#22833;&#26131;&#20129;&#12290;</span></p><p class="c1"><span class="c0">&#22123;&#65281;&#19990;&#20043;&#22823;&#25165;&#65292;&#19981;&#36864;&#24403;&#36827;&#12290;&#22827;&#36827;&#20063;&#65292;&#22788;&#31351;&#24403;&#21160;&#65292;&#22788;&#36149;&#24403;&#38745;&#65292;&#35265;&#29992;&#21017;&#26045;&#65292;&#35265;&#30097;&#21017;&#36929;&#65292;&#26126;&#20174;&#21517;&#21033;&#65292;&#26263;&#23601;&#26435;&#21183;&#65292;&#28909;&#33080;&#31034;&#20154;&#65292;&#20919;&#24515;&#22788;&#20107;&#65292;&#22806;&#34920;&#28608;&#26114;&#65292;&#20869;&#19981;&#24551;&#24868;&#65292;&#20110;&#27743;&#28246;&#21487;&#29378;&#65292;&#20110;&#24217;&#22530;&#21017;&#24685;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26415;&#65292;&#34429;&#21464;&#20043;&#21448;&#21464;&#65292;&#28982;&#21487;&#20256;&#20043;&#21315;&#31179;&#19975;&#20195;&#32780;&#19981;&#21464;&#12290;&#20110;&#20854;&#21464;&#65292;&#21464;&#24049;&#19981;&#21487;&#21453;&#24049;&#65292;&#21453;&#24049;&#32773;&#20129;&#12290;</span></p>
    
<p class="c3"><span class="c7">&#21313;&#20843;</span></p><p class="c1"><span class="c0">&#19990;&#20107;&#20046;&#65292;&#30342;&#21517;&#21033;&#20063;&#12290;&#32463;&#32438;&#20046;&#65292;&#30342;&#26435;&#23452;&#28937;&#65292;&#22240;&#21183;&#20063;&#65292;&#26080;&#19981;&#21487;&#21464;&#20063;&#65292;&#25191;&#23432;&#26131;&#35823;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65281;&#20154;&#20043;&#31169;&#32773;&#65292;&#20134;&#21517;&#21033;&#20063;&#12290;&#21517;&#21033;&#32773;&#65292;&#29983;&#20046;&#24515;&#20063;&#12290;&#24515;&#32773;&#65292;&#23492;&#20046;&#36523;&#20063;&#12290;&#22827;&#36523;&#27809;&#20046;&#24515;&#27515;&#65292;&#21517;&#21033;&#24402;&#20046;&#26080;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#35851;&#31169;&#19981;&#35851;&#36523;&#65292;&#38750;&#35851;&#20063;&#12290;&#26159;&#35851;&#65292;&#23384;&#32780;&#19981;&#28781;&#32773;&#19978;&#65292;&#24378;&#32780;&#20581;&#32773;&#31119;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#22307;&#29579;&#36947;&#38452;&#65292;&#24120;&#20154;&#24515;&#31169;&#65292;&#20110;&#20154;&#19990;&#19981;&#35299;&#22307;&#24120;&#35328;&#34892;&#65292;&#33021;&#23384;&#32780;&#24378;&#20581;&#32773;&#65292;&#38590;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#26352;&#65292;&#20309;&#20854;&#38590;&#20063;&#65311;</span></p><p class="c1"><span class="c0">&#26352;&#65292;&#38452;&#26377;&#27602;&#20846;&#31169;&#26377;&#24694;&#12290;</span></p><p class="c1"><span class="c0">&#26352;&#65292;&#38452;&#27602;&#20309;&#27602;&#65311;&#31169;&#24694;&#20309;&#24694;&#65311;</span></p><p class="c1"><span class="c0">&#26352;&#65292;&#26159;&#38452;&#27602;&#20063;&#65292;&#27602;&#20046;&#20551;&#26080;&#35851;&#26377;&#12289;&#20511;&#20844;&#21270;&#31169;&#65307;&#26159;&#31169;&#24694;&#20063;&#65292;&#24694;&#20046;&#20197;&#26377;&#35745;&#26377;&#12289;&#24643;&#24378;&#20940;&#24369;&#12290;</span></p><p class="c1"><span class="c0">&#22123;&#65292;&#26080;&#24694;&#26080;&#27602;&#65292;&#27602;&#22312;&#24694;&#19978;&#65292;&#22827;&#30693;&#27602;&#24403;&#20808;&#30693;&#24694;&#65292;&#24694;&#29983;&#20110;&#21517;&#21033;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26352;&#65292;&#21450;&#20854;&#38590;&#20063;&#65292;&#20309;&#20197;&#35299;&#20043;&#65311;</span></p><p class="c1"><span class="c0">&#26352;&#65292;&#36898;&#22307;&#29579;&#65292;&#24403;&#20197;&#21453;&#24605;&#65292;&#21487;&#20197;&#30053;&#12289;&#21487;&#20197;&#19981;&#65307;&#36935;&#24120;&#20154;&#65292;&#24212;&#20197;&#21033;&#24565;&#65292;&#21487;&#20197;&#26131;&#12289;&#21487;&#20197;&#23448;&#12290;</span></p><p class="c1"><span class="c0">&#25110;&#26352;&#65292;&#31169;&#32773;&#24694;&#30691;&#65292;&#21517;&#21033;&#24517;&#23475;&#65311;</span></p><p class="c1"><span class="c0">&#26352;&#65292;&#24694;&#21892;&#26080;&#24658;&#65292;&#22827;&#24773;&#19981;&#27450;&#20940;&#65292;&#27442;&#26080;&#20405;&#22842;&#65292;&#20154;&#24615;&#34429;&#31169;&#65292;&#20854;&#31169;&#38750;&#24694;&#65292;&#21517;&#21033;&#19982;&#20154;&#20309;&#23475;&#28937;&#65311;&#65281;</span></p><p class="c8"><span class="c0">&#27491;&#26159;&#65306;</span></p><p class="c3"><span class="c0">&#38382;&#31169;&#26080;&#31169;&#65292;&#21807;&#24515;&#26159;&#31169;&#12290;</span></p><p class="c3"><span class="c0">&#27714;&#24418;&#26080;&#24418;&#65292;&#33258;&#28982;&#21363;&#24418;&#12290;</span></p><p class="c3"><span class="c0">&#22823;&#36947;&#33267;&#31616;&#65292;&#22823;&#31169;&#33267;&#36523;&#12290;</span></p><p class="c3"><span class="c0">&#21183;&#32966;&#22865;&#21512;&#65292;&#22825;&#22320;&#33267;&#23485;&#12290;</span></p><p class="c8"><span class="c0">&#21448;&#26159;&#65306;</span></p><p class="c3"><span class="c0">&#20154;&#33509;&#26080;&#31169;&#65292;&#36827;&#21462;&#26131;&#22833;&#12290;</span></p><p class="c3"><span class="c0">&#32463;&#32438;&#19990;&#21153;&#65292;&#24517;&#29992;&#20154;&#31169;&#12290;</span></p><p class="c3"><span class="c0">&#29992;&#31169;&#26080;&#32422;&#65292;&#26131;&#20081;&#26131;&#20129;&#12290;</span></p><p class="c3"><span class="c0">&#32422;&#29992;&#38480;&#27490;&#65292;&#22307;&#29579;&#20043;&#36947;&#12290;</span></p>
   