<p class="c3"><span class="c15">&#32490;&#35828;&#31532;&#20108;</span></p>
  
<p class="c3"><span class="c7">&#20845;</span></p>
<p class="c1"><span class="c0">&#20247;&#29983;&#30342;&#31169;&#65292;&#30342;&#31169;&#38590;&#32858;&#38590;&#21512;&#65292;&#26131;&#28781;&#12290;</span></p>
<p class="c1"><span class="c0">&#26377;&#20844;&#65292;&#20035;&#32858;&#20035;&#21512;&#65292;&#20035;&#26377;&#22825;&#19979;&#20027;&#12290;&#26377;&#20027;&#19990;&#25104;&#12290;</span></p>
<p class="c1"><span class="c0">&#22827;&#20844;&#32773;&#65292;&#31169;&#20043;&#35753;&#20063;&#65292;&#31169;&#20043;&#22842;&#20063;&#12290;&#35753;&#28937;&#65292;&#22842;&#28937;&#65292;&#23478;&#22269;&#20035;&#22240;&#20043;&#32780;&#25104;&#12290;&#28982;&#35753;&#22842;&#19981;&#23450;&#27490;&#65292;&#25110;&#26377;&#23450;&#32780;&#36926;&#65292;&#36926;&#26080;&#21453;&#21046;&#65292;&#19990;&#20043;&#22823;&#23475;&#21017;&#20852;&#12290;&#26159;&#23475;&#65292;&#35859;&#20043;&#20844;&#23475;&#12290;</span></p>
<p class="c1"><span class="c0">&#20844;&#23475;&#32773;&#65292;&#20551;&#20247;&#20043;&#21517;&#20197;&#20405;&#23521;&#65292;&#19987;&#20844;&#20043;&#21033;&#20197;&#26292;&#20247;&#12290;&#28982;&#65292;&#34429;&#20405;&#34429;&#26292;&#65292;&#20134;&#20456;&#28982;&#26352;&ldquo;&#23478;&#22269;&#20043;&#29233;&rdquo;&#12290;&#26159;&#29233;&#65292;&#38750;&#24120;&#20154;&#33021;&#27490;&#65292;&#20854;&#23475;&#29978;&#20046;&#31169;&#23475;&#65292;&#30495;&#24694;&#20063;&#12290;</span></p>
<p class="c1"><span class="c0">曰，何非常人能止焉？</span></p>
<p class="c1"><span class="c0">曰，得家国者，有兵将之用也！</span></p>
<p class="c1"><span class="c0">是兵将，家国之重器也。</span></p>
<p class="c1"><span class="c0">家国无兵不立，兵无将帅不强。然，兵将若火，能益家国，亦能损家国。</span></p>
<p class="c1"><span class="c0">是损，见乱，兵将之内用也。</span></p>
<p class="c1"><span class="c0">兵不可以专人，将不可以重权，则家国可以少内乱也。</span></p>
<p class="c1"><span class="c0">曰，何以止损？</span></p>
<p class="c1"><span class="c0">兵不可以专人，将不可以重权，则家国可以少内乱也。</span></p>
<p class="c1"><span class="c0">&#23478;&#22269;&#32773;&#65292;&#35859;&#20844;&#65292;&#22823;&#31169;&#20063;&#65292;&#20154;&#20043;&#22823;&#27442;&#22240;&#20043;&#32780;&#29983;&#12290;</span></p>
<p class="c1"><span class="c0">&#20309;&#20063;&#65311;</span></p>
<p class="c1"><span class="c0">&#20154;&#19981;&#20551;&#20844;&#65292;&#22823;&#31169;&#38590;&#24471;&#65292;&#22823;&#27442;&#38590;&#25104;&#12290;&#20551;&#20844;&#32780;&#34892;&#65292;&#20174;&#20043;&#32773;&#20247;&#12290;&#20247;&#20174;&#21183;&#25104;&#65292;&#21183;&#25104;&#20107;&#25104;&#65292;&#20107;&#25104;&#32773;&#21487;&#24773;&#27442;&#30001;&#24515;&#65292;&#21517;&#21033;&#28151;&#19968;&#12290;</span></p>
<p class="c1"><span class="c0">&#20844;&#20986;&#20110;&#31169;&#65292;&#31169;&#25104;&#20110;&#20844;&#65292;&#35328;&#31216;&#22825;&#19979;&#65292;&#38543;&#32773;&#24517;&#20247;&#12290;&#22823;&#30423;&#31216;&#20844;&#65292;&#22825;&#19979;&#21487;&#30423;&#12290;</span></p>
<p class="c1"><span class="c0">&#20844;&#20043;&#34892;&#20063;&#65292;&#22810;&#20551;&#20043;&#20110;&#20026;&#65292;&#20026;&#21017;&#26377;&#20301;&#65292;&#20301;&#21017;&#26377;&#36131;&#12290;&#28982;&#65292;&#20301;&#26377;&#39640;&#20302;&#65292;&#36131;&#26377;&#34394;&#23454;&#65292;&#39640;&#20301;&#34394;&#36131;&#65292;&#20302;&#20301;&#23454;&#36131;&#65292;&#34394;&#32773;&#20139;&#26377;&#65292;&#23454;&#32773;&#33510;&#32047;&#65292;&#22823;&#31169;&#32773;&#22810;&#35851;&#20043;&#20110;&#39640;&#20301;&#12290;&#26159;&#35851;&#65292;&#21892;&#20551;&#21892;&#34394;&#26131;&#24471;&#12290;</span></p>
<p class="c1"><span class="c0">&#26159;&#20026;&#65292;&#20026;&#23398;&#19981;&#29420;&#65292;&#20026;&#20107;&#19981;&#21512;&#65292;&#22823;&#25104;&#32773;&#38590;&#12290;</span></p>
<p class="c1"><span class="c0">&#22827;&#20026;&#23398;&#24403;&#36776;&#26159;&#38750;&#23545;&#38169;&#65292;&#20026;&#20107;&#24403;&#35745;&#21033;&#23475;&#32988;&#36133;&#12290;&#26377;&#25104;&#65292;&#23567;&#25104;&#36828;&#24694;&#65292;&#22823;&#25104;&#39280;&#21892;&#12290;&#22823;&#25104;&#32773;&#65292;&#24402;&#27491;&#65292;&#35859;&#25919;&#65292;&#22307;&#29579;&#20063;&#12290;&#20247;&#19981;&#35859;&#22307;&#29579;&#24694;&#12290;&#20854;&#39280;&#65292;&#25991;&#27494;&#20307;&#29992;&#65292;&#21892;&#24694;&#24515;&#36896;&#12290;</span></p>
<p class="c1"><span class="c0">&#26159;&#20301;&#65292;&#20301;&#20197;&#21183;&#22266;&#12290;&#22827;&#23621;&#20301;&#32780;&#36828;&#20154;&#20043;&#27442;&#65292;&#26029;&#20154;&#20043;&#24565;&#32773;&#65292;&#21183;&#21017;&#38590;&#22823;&#38590;&#20037;&#12290;</span></p>
<p class="c1"><span class="c0">&#26159;&#21183;&#65292;&#21183;&#22312;&#20301;&#19978;&#12290;&#22827;&#23621;&#20301;&#32780;&#19979;&#26377;&#19981;&#38395;&#12289;&#19981;&#35763;&#12289;&#19981;&#25253;&#12289;&#19981;&#39038;&#25110;&#36234;&#21578;&#32773;&#65292;&#21183;&#34928;&#30691;&#12289;&#22833;&#30691;&#12290;&#34928;&#22833;&#32773;&#65292;&#19981;&#35753;&#19981;&#36864;&#65292;&#31096;&#23558;&#19981;&#36828;&#12290;</span></p>
<p class="c1"><span class="c0">&#34429;&#39640;&#20301;&#38590;&#19978;&#65292;&#28982;&#20854;&#29992;&#21487;&#35851;&#12290;&#26159;&#29992;&#65292;&#20551;&#20511;&#20108;&#27861;&#21487;&#20063;&#12290;&#22827;&#27861;&#25104;&#19981;&#26126;&#26131;&#32773;&#65292;&#26131;&#20129;&#65281;</span></p>
<p class="c1"><span class="c0">&#21596;&#21628;&#65292;&#20154;&#20043;&#20026;&#20063;&#65292;&#24403;&#30693;&#36275;&#12289;&#30693;&#19981;&#36275;&#65292;&#20134;&#24403;&#26126;&#26080;&#20026;&#12289;&#26126;&#26377;&#20026;&#12290;</span></p>
<p class="c1"><span class="c0">&#30693;&#36275;&#32773;&#24403;&#26080;&#20026;&#12290;&#26159;&#26080;&#65292;&#24403;&#33268;&#20154;&#26080;&#30693;&#65307;&#26159;&#20026;&#65292;&#20026;&#20046;&#23432;&#25104;&#12290;</span></p>
<p class="c1"><span class="c0">&#30693;&#19981;&#36275;&#32773;&#24403;&#26377;&#20026;&#12290;&#26159;&#26377;&#65292;&#24403;&#21512;&#26377;&#26426;&#21183;&#65307;&#26159;&#20026;&#65292;&#20026;&#20046;&#36827;&#21462;&#12290;</span></p>
  