    <p class="c3"><span class="c15">&#23448;&#35828;&#31532;&#22235;</span></p>
    
    <p class="c3"><span class="c7">&#19968;</span></p><p class="c1"><span class="c0">&#20154;&#21508;&#26377;&#31169;&#65292;&#31169;&#19981;&#21807;&#19968;&#65292;&#20154;&#19990;&#22240;&#20043;&#32780;&#20105;&#32780;&#20081;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#20081;&#65292;&#22810;&#22240;&#21033;&#25925;&#65292;&#23567;&#20081;&#20063;&#65292;&#20035;&#29983;&#23448;&#32780;&#21270;&#12290;</span></p><p class="c1"><span class="c0">&#29983;&#23448;&#29983;&#21517;&#65292;&#21517;&#37325;&#26435;&#21183;&#65292;&#26435;&#21183;&#32773;&#22810;&#22909;&#21270;&#20154;&#31169;&#20026;&#20844;&#31169;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#21270;&#65292;&#22810;&#20551;&#20110;&#31246;&#36153;&#65292;&#22823;&#31169;&#20026;&#20043;&#32780;&#29983;&#12290;</span></p><p class="c1"><span class="c0">&#22823;&#31169;&#35859;&#20844;&#65292;&#20844;&#21033;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26397;&#22810;&#20844;&#21033;&#65292;&#37326;&#23569;&#31169;&#20135;&#12290;&#23448;&#32773;&#21496;&#20844;&#21033;&#65292;&#27665;&#32773;&#36129;&#31169;&#20135;&#12290;</span></p><p class="c1"><span class="c0">&#20844;&#21033;&#26131;&#31169;&#65292;&#22810;&#27442;&#32773;&#22810;&#35851;&#20043;&#20110;&#26397;&#65292;&#30422;&#20844;&#32773;&#22823;&#31169;&#12290;</span></p><p class="c1"><span class="c0">&#20844;&#21033;&#32773;&#65292;&#20154;&#30342;&#21487;&#35851;&#65292;&#28982;&#20854;&#25152;&#35851;&#32773;&#24517;&#20174;&#23448;&#26029;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#26029;&#32773;&#65292;&#38452;&#21462;&#38451;&#22842;&#65292;&#20854;&#21462;&#22842;&#19981;&#35763;&#20154;&#20043;&#27515;&#38590;&#65292;&#34429;&#21009;&#19981;&#33021;&#32477;&#65292;&#23448;&#20043;&#24694;&#22823;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#26159;&#24694;&#65292;&#23448;&#20110;&#20844;&#21033;&#24517;&#35851;&#24517;&#22842;&#12290;&#26159;&#35851;&#26159;&#22842;&#65292;&#24517;&#32477;&#20247;&#20043;&#21475;&#38750;&#65292;&#24517;&#21150;&#27665;&#20043;&#32858;&#25298;&#12290;&#26159;&#32477;&#26159;&#21150;&#65292;&#21487;&#24471;&#19968;&#26102;&#20043;&#21033;&#65292;&#28982;&#19990;&#23849;&#19981;&#36828;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#22827;&#20844;&#21033;&#22810;&#22810;&#65292;&#23448;&#20309;&#20043;&#20026;&#20046;&#65311;&#21407;&#20043;&#26080;&#20182;&#65292;&#20844;&#20174;&#31169;&#26469;&#65292;&#19981;&#20026;&#38590;&#31169;&#65281;&#22823;&#20081;&#22240;&#27492;&#29983;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65281;&#25504;&#20154;&#20043;&#31169;&#32780;&#20154;&#33021;&#19981;&#23519;&#32773;&#65292;&#25439;&#20154;&#24615;&#21629;&#32780;&#20154;&#33021;&#24681;&#20043;&#32773;&#65292;&#38750;&#23448;&#20043;&#20026;&#20043;&#31169;&#32780;&#19981;&#33021;&#20063;&#65281;</span></p><p class="c1"><span class="c0">&#23448;&#32773;&#20043;&#31169;&#65292;&#26426;&#22312;&#20081;&#20013;&#12290;&#26080;&#20081;&#29983;&#20081;&#65292;&#26377;&#20081;&#27835;&#20081;&#65292;&#21892;&#29992;&#20081;&#32773;&#65292;&#23567;&#20081;&#23567;&#24471;&#65292;&#22823;&#20081;&#22823;&#24471;&#12290;&#28982;&#29983;&#20081;&#32780;&#19981;&#33021;&#27835;&#20081;&#32773;&#65292;&#25439;&#20043;&#24049;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#32773;&#27835;&#20081;&#65292;&#26080;&#23041;&#38590;&#27835;&#12290;&#28982;&#23041;&#20174;&#20844;&#20986;&#65292;&#20844;&#30001;&#24265;&#29983;&#65292;&#23448;&#32773;&#20134;&#20154;&#65292;&#20854;&#31169;&#19981;&#26029;&#65292;&#24265;&#26080;&#25152;&#35859;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#32773;&#31169;&#24694;&#65292;&#24694;&#20043;&#22312;&#36138;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#23448;&#32773;&#20043;&#24694;&#19981;&#32477;&#65292;&#19990;&#20081;&#20309;&#24687;&#65311;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#27835;&#23448;&#32773;&#65292;&#24403;&#20943;&#20844;&#21033;&#12290;</span></p><p class="c1"><span class="c0">&#21448;&#26352;&#65292;&#20154;&#20043;&#22788;&#19990;&#65292;&#24403;&#38450;&#32773;&#65292;&#23448;&#20063;&#65281;&#21487;&#29992;&#32773;&#65292;&#20134;&#23448;&#20063;&#65281;</span></p><p class="c1"><span class="c0">&#20877;&#26352;&#65292;&#32899;&#36138;&#26641;&#24503;&#65292;&#20108;&#32773;&#24182;&#37325;&#65292;&#19978;&#19979;&#20197;&#34892;&#32773;&#65292;&#27835;&#20081;&#31283;&#25919;&#20043;&#36947;&#12290;&#28982;&#65292;&#32899;&#26641;&#19981;&#19968;&#65292;&#20081;&#19981;&#33021;&#24687;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20108;</span></p><p class="c1"><span class="c0">&#23448;&#32773;&#65292;&#31649;&#20063;&#65292;&#26126;&#26352;&#31649;&#20107;&#65292;&#23454;&#20035;&#31649;&#20154;&#12290;&#26159;&#31649;&#65292;&#24517;&#35745;&#26377;&#25928;&#65292;&#22909;&#26032;&#22855;&#32773;&#65292;&#26131;&#29983;&#31096;&#24739;&#12290;</span></p><p class="c1"><span class="c0">&#31649;&#20154;&#65292;&#24403;&#31649;&#20154;&#20043;&#21644;&#21512;&#20449;&#35465;&#12290;&#22827;&#21644;&#21512;&#20449;&#35465;&#65292;&#26377;&#21475;&#20035;&#25104;&#65292;&#26159;&#31649;&#65292;&#24403;&#20808;&#31649;&#20154;&#20043;&#21475;&#20063;&#12290;&#20154;&#20043;&#21475;&#32773;&#65292;&#19978;&#19979;&#24038;&#21491;&#30342;&#19968;&#65292;&#31649;&#20043;&#65292;&#20174;&#19968;&#21487;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#20043;&#31649;&#20063;&#65292;&#26435;&#20301;&#21517;&#21033;&#22240;&#20043;&#32780;&#29983;&#12290;&#28982;&#31649;&#20043;&#19981;&#24403;&#65292;&#26131;&#20351;&#21033;&#23475;&#32773;&#29983;&#20167;&#24680;&#24515;&#12290;&#20167;&#34429;&#21487;&#35299;&#65292;&#24680;&#21364;&#38590;&#28040;&#65292;&#24643;&#21183;&#28389;&#26435;&#65292;&#31096;&#23558;&#19981;&#27979;&#65292;&#23448;&#32773;&#20043;&#31649;&#65292;&#19981;&#21487;&#19981;&#24910;&#12290;</span></p><p class="c1"><span class="c0">&#31649;&#20043;&#26415;&#22312;&#21464;&#65292;&#21183;&#26410;&#23601;&#32780;&#21464;&#65292;&#20081;&#29983;&#20110;&#21464;&#65307;&#21183;&#23601;&#32780;&#19981;&#21464;&#65292;&#31096;&#20986;&#20110;&#19981;&#21464;&#12290;&#27492;&#20108;&#32773;&#65292;&#26435;&#20301;&#21517;&#21033;&#26131;&#22833;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#32773;&#65292;&#22810;&#27442;&#22810;&#24515;&#65292;&#20035;&#22810;&#21464;&#12290;&#26159;&#21464;&#65292;&#35328;&#22810;&#20266;&#65292;&#20107;&#22810;&#34394;&#12290;&#25925;&#27442;&#30693;&#23448;&#32773;&#65292;&#21487;&#37325;&#32780;&#35828;&#20043;&#65292;&#21453;&#32780;&#35797;&#20043;&#65292;&#20854;&#30495;&#33258;&#35265;&#65292;&#20854;&#23454;&#33258;&#26126;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#32773;&#20043;&#24515;&#65292;&#20869;&#26412;&#26435;&#20301;&#21517;&#21033;&#65292;&#22806;&#34920;&#24544;&#23389;&#20449;&#20041;&#24265;&#12290;&#27714;&#20110;&#23448;&#32773;&#65292;&#26080;&#24785;&#20854;&#22806;&#65292;&#20294;&#35851;&#20854;&#20869;&#65292;&#20107;&#21487;&#25104;&#30691;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#19977;</span></p><p class="c1"><span class="c0">&#33021;&#20351;&#19990;&#20043;&#21464;&#26131;&#32773;&#65292;&#20154;&#20063;&#12290;&#33021;&#20351;&#20154;&#20043;&#21464;&#26131;&#32773;&#65292;&#23448;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#33268;&#20154;&#21464;&#26131;&#65292;&#38712;&#32773;&#26131;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#20043;&#38712;&#20063;&#65292;&#26377;&#38712;&#32780;&#25285;&#24403;&#32773;&#65292;&#20134;&#26377;&#38712;&#32780;&#19981;&#24403;&#32773;&#12290;&#20081;&#19990;&#65292;&#25321;&#38712;&#32780;&#25285;&#24403;&#32773;&#23448;&#20043;&#65292;&#27665;&#20043;&#22823;&#24184;&#65292;&#26159;&#38712;&#19981;&#24694;&#12290;&#28982;&#38712;&#32780;&#19981;&#24403;&#32773;&#65292;&#20110;&#20081;&#20110;&#27835;&#65292;&#30342;&#25919;&#20043;&#22823;&#24524;&#65292;&#26159;&#38712;&#38750;&#21892;&#12290;</span></p><p class="c1"><span class="c0">&#25925;&#30693;&#19990;&#20043;&#21892;&#24694;&#65292;&#24517;&#23519;&#23448;&#20043;&#21892;&#24694;&#12290;&#23448;&#21892;&#21017;&#20154;&#21892;&#65292;&#20154;&#21892;&#21017;&#19990;&#21892;&#65307;&#23448;&#24694;&#21017;&#20154;&#24694;&#65292;&#20154;&#24694;&#21017;&#19990;&#24694;&#12290;&#23448;&#21892;&#23448;&#24694;&#65292;&#26029;&#20046;&#23448;&#24615;&#12290;&#28982;&#23448;&#24615;&#20134;&#31169;&#65292;&#31169;&#20043;&#21892;&#24694;&#32773;&#65292;&#20174;&#20043;&#20110;&#29983;&#23448;&#20043;&#20219;&#12290;&#22827;&#29983;&#23448;&#20110;&#19978;&#32773;&#65292;&#20854;&#31169;&#22810;&#24694;&#65307;&#29983;&#23448;&#20110;&#20247;&#32773;&#65292;&#20854;&#31169;&#36235;&#21892;&#12290;&#22123;&#65281;&#29983;&#23448;&#20043;&#20219;&#65292;&#19990;&#20154;&#23682;&#21487;&#20219;&#20043;&#20046;&#65311;</span></p>
    
    <p class="c3"><span class="c7">&#22235;</span></p><p class="c1"><span class="c0">&#23448;&#19981;&#24441;&#20154;&#65292;&#38590;&#25104;&#22823;&#20107;&#12290;</span></p><p class="c1"><span class="c0">&#24441;&#20154;&#20043;&#36947;&#65292;&#35201;&#22312;&#21046;&#26381;&#20154;&#24515;&#12290;</span></p><p class="c1"><span class="c0">&#21046;&#26381;&#20154;&#24515;&#32773;&#65292;&#24403;&#30693;&#20154;&#24615;&#20043;&#24694;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#24615;&#20043;&#25152;&#24694;&#32773;&#65292;&#22806;&#29616;&#20110;&#25152;&#22909;&#65292;&#20869;&#38544;&#20110;&#25152;&#24807;&#12290;</span></p><p class="c1"><span class="c0">&#25925;&#21046;&#26381;&#20154;&#24515;&#65292;&#25110;&#25588;&#20043;&#20110;&#25152;&#22909;&#65292;&#25110;&#26045;&#20043;&#20110;&#25152;&#24807;&#65292;&#33509;&#19981;&#27982;&#65292;&#20004;&#32773;&#40784;&#19979;&#32780;&#19981;&#26381;&#32773;&#65292;&#40092;&#30691;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20116;</span></p><p class="c1"><span class="c0">&#23448;&#32773;&#29992;&#20154;&#65292;&#19981;&#24739;&#19979;&#24858;&#65292;&#24739;&#19979;&#19981;&#24544;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#29992;&#65292;&#35770;&#24515;&#19981;&#35770;&#32489;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#23448;&#20043;&#35859;&#24544;&#65292;&#24544;&#22312;&#20174;&#20854;&#35328;&#12289;&#24742;&#20854;&#33394;&#12289;&#25504;&#20154;&#20043;&#36130;&#36135;&#32780;&#20379;&#20854;&#20139;&#38669;&#12290;&#26159;&#26234;&#32773;&#12289;&#33021;&#32773;&#32773;&#65292;&#19981;&#23633;&#20854;&#29992;&#65292;&#20854;&#20134;&#19981;&#25954;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#26397;&#31435;&#23477;&#23567;&#65292;&#37326;&#26377;&#36951;&#25165;&#12290;&#38382;&#40718;&#36880;&#40575;&#65292;&#21646;&#22312;&#23448;&#32773;&#29992;&#20154;&#20043;&#35823;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20845;</span></p><p class="c1"><span class="c0">&#23448;&#20043;&#20301;&#32773;&#65292;&#21517;&#20063;&#12290;&#21517;&#21487;&#29983;&#21033;&#65292;&#28982;&#21033;&#20134;&#21487;&#26131;&#21517;&#12290;</span></p><p class="c1"><span class="c0">&#21517;&#20063;&#65292;&#21033;&#20063;&#65292;&#20035;&#24615;&#31169;&#20043;&#22806;&#35265;&#65292;&#20154;&#20043;&#25152;&#22909;&#12290;</span></p><p class="c1"><span class="c0">&#21531;&#23376;&#22909;&#21517;&#65292;&#23567;&#20154;&#22909;&#21033;&#12290;&#21531;&#23376;&#22810;&#20266;&#65292;&#23567;&#20154;&#26412;&#30495;&#12290;&#20304;&#20043;&#20197;&#21517;&#65292;&#35825;&#20043;&#20197;&#21033;&#65292;&#22825;&#19979;&#20043;&#22763;&#65292;&#30342;&#21487;&#24441;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#21517;&#21033;&#32773;&#65292;&#24471;&#32780;&#22797;&#22833;&#65292;&#20154;&#20043;&#25152;&#24807;&#12290;&#20104;&#20043;&#22842;&#20043;&#65292;&#36816;&#29992;&#20043;&#22937;&#65292;&#20154;&#33707;&#25954;&#24726;&#12290;</span></p><p class="c1"><span class="c0">&#20104;&#22842;&#20043;&#22937;&#65292;&#22312;&#20046;&#36175;&#32602;&#12290;</span></p><p class="c1"><span class="c0">&#36175;&#19981;&#21487;&#33268;&#20154;&#31216;&#24847;&#65292;&#32602;&#19981;&#24212;&#20351;&#20154;&#24515;&#27515;&#65292;&#31216;&#24847;&#32773;&#26131;&#20026;&#20182;&#20154;&#25152;&#35851;&#65292;&#24515;&#27515;&#32773;&#26131;&#29983;&#26432;&#26426;&#65292;&#20026;&#23448;&#19981;&#21487;&#19981;&#23519;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#19971;</span></p><p class="c1"><span class="c0">&#21531;&#23376;&#31435;&#24217;&#22530;&#65292;&#23448;&#20043;&#35859;&#20063;&#65307;&#23567;&#20154;&#22788;&#27743;&#28246;&#65292;&#27665;&#20043;&#31216;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#24217;&#22530;&#20043;&#20105;&#65292;&#26609;&#20498;&#24237;&#21464;&#65292;&#20035;&#21531;&#23376;&#27837;&#21517;&#38035;&#35465;&#12289;&#34920;&#24544;&#20869;&#22904;&#20043;&#25925;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#27743;&#28246;&#20043;&#34892;&#65292;&#36880;&#21033;&#20114;&#26131;&#65292;&#20035;&#23567;&#20154;&#23433;&#36523;&#31435;&#21629;&#20043;&#26412;&#20063;&#65292;&#19981;&#36829;&#22825;&#36947;&#12290;</span></p><p class="c1"><span class="c0">&#21531;&#23376;&#24403;&#38450;&#65292;&#23567;&#20154;&#21487;&#20132;&#12290;</span></p><p class="c1"><span class="c0">&#21531;&#23376;&#22810;&#20266;&#65292;&#33268;&#31096;&#28872;&#20046;&#23567;&#20154;&#65292;&#19981;&#23519;&#24517;&#21361;&#12290;</span></p><p class="c1"><span class="c0">&#27585;&#21531;&#23376;&#21517;&#65292;&#32477;&#23567;&#20154;&#21033;&#65292;&#34892;&#19981;&#21487;&#27490;&#65292;&#27490;&#21017;&#26377;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#31096;&#22240;&#19981;&#23519;&#65292;&#23475;&#22312;&#19981;&#24525;&#12290;</span></p><p class="c1"><span class="c0">&#35851;&#21517;&#30053;&#21033;&#65292;&#36149;&#22312;&#20808;&#26426;&#65292;&#26102;&#33267;&#19981;&#21462;&#65292;&#35851;&#30053;&#26377;&#23475;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20843;</span></p><p class="c1"><span class="c0">&#23448;&#20043;&#21517;&#21033;&#65292;&#24471;&#20043;&#20110;&#26435;&#65292;&#21892;&#26045;&#26435;&#32773;&#65292;&#24471;&#20043;&#32773;&#20247;&#12290;</span></p><p class="c1"><span class="c0">&#26435;&#32773;&#65292;&#21487;&#29983;&#21517;&#65292;&#21487;&#29983;&#21033;&#65292;&#23448;&#20043;&#24615;&#21629;&#20063;&#12290;&#32477;&#20043;&#65292;&#23448;&#19982;&#27665;&#26080;&#24322;&#12290;&#26159;&#26352;&#65292;&#23448;&#26080;&#26435;&#38750;&#23448;&#65292;&#22842;&#23448;&#24517;&#22842;&#26435;&#12290;</span></p><p class="c1"><span class="c0">&#26435;&#20174;&#21183;&#26469;&#65292;&#21183;&#22240;&#20247;&#38543;&#65292;&#29579;&#20505;&#23558;&#30456;&#65292;&#24471;&#21183;&#22312;&#32966;&#65292;&#28982;&#26045;&#26435;&#22312;&#21183;&#65292;&#26377;&#26435;&#26080;&#21183;&#65292;&#34429;&#26435;&#21247;&#26045;&#65307;&#21183;&#33267;&#26435;&#22266;&#65292;&#26435;&#19981;&#26045;&#32780;&#21517;&#21033;&#24471;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#26435;&#26080;&#21183;&#32780;&#38590;&#26045;&#65292;&#25925;&#22842;&#26435;&#24517;&#22842;&#21183;&#65292;&#22842;&#21183;&#24403;&#30772;&#20854;&#20247;&#38543;&#12290;&#20247;&#38543;&#32773;&#65292;&#22240;&#21517;&#24490;&#21033;&#12290;&#30772;&#20854;&#32773;&#65292;&#20260;&#20854;&#21517;&#65292;&#27809;&#20854;&#21033;&#65292;&#20854;&#20247;&#25955;&#30691;&#12290;&#20247;&#25955;&#21183;&#36133;&#65292;&#20854;&#32966;&#23506;&#65292;&#34429;&#26435;&#26080;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#20026;&#23448;&#32773;&#65292;&#35851;&#26435;&#19981;&#35851;&#21183;&#65292;&#20154;&#30342;&#21487;&#35851;&#20043;&#65292;&#22827;&#26435;&#22312;&#21183;&#22833;&#20154;&#27809;&#30691;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20061;</span></p><p class="c1"><span class="c0">&#23448;&#20043;&#26435;&#32773;&#65292;&#27835;&#20154;&#31649;&#20107;&#20043;&#21033;&#22120;&#65292;&#33021;&#21033;&#24049;&#65292;&#33021;&#23475;&#24049;&#65292;&#31169;&#20043;&#22823;&#28937;&#12290;&#20854;&#29992;&#20063;&#65292;&#21487;&#29420;&#21487;&#25480;&#65292;&#28982;&#19981;&#21487;&#20849;&#19981;&#21487;&#20998;&#12290;&#20854;&#29420;&#20063;&#65292;&#20110;&#20854;&#20869;&#65292;&#22240;&#21183;&#21017;&#21487;&#26292;&#21487;&#23485;&#65307;&#20110;&#20854;&#22806;&#65292;&#26292;&#34892;&#21017;&#26131;&#31096;&#12290;&#20854;&#25480;&#20063;&#65292;&#38750;&#22909;&#32780;&#33021;&#32773;&#65292;&#19981;&#21487;&#25480;&#20043;&#65292;&#25480;&#20043;&#26131;&#20081;&#65307;&#34429;&#26377;&#22909;&#32780;&#33021;&#32773;&#65292;&#28982;&#19981;&#21487;&#25511;&#32773;&#65292;&#20134;&#19981;&#21487;&#25480;&#20043;&#65292;&#35774;&#33509;&#25480;&#20043;&#65292;&#20854;&#20081;&#29978;&#28937;&#65292;&#23475;&#20043;&#24049;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#20043;&#26435;&#35265;&#20043;&#20110;&#20301;&#65292;&#20854;&#20301;&#24207;&#21015;&#31561;&#32423;&#12290;&#31561;&#32423;&#19978;&#19979;&#65292;&#29992;&#26435;&#26377;&#21035;&#12290;&#19978;&#31561;&#24403;&#24453;&#26426;&#30053;&#21183;&#65292;&#20013;&#31561;&#23452;&#20381;&#27861;&#20973;&#29702;&#65292;&#19979;&#31561;&#21487;&#22240;&#32966;&#23601;&#26415;&#12290;&#19978;&#19979;&#21516;&#36947;&#65292;&#21487;&#21246;&#21487;&#36830;&#65292;&#20013;&#19981;&#23432;&#35268;&#65292;&#26377;&#31096;&#23569;&#31119;&#12290;&#20013;&#20043;&#21435;&#31096;&#20063;&#65292;&#32467;&#19978;&#25242;&#19979;&#65292;&#25104;&#32489;&#20197;&#25910;&#20154;&#24515;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#20043;&#26435;&#65292;&#29992;&#20110;&#30031;&#26381;&#32773;&#65292;&#26159;&#26435;&#65307;&#29992;&#20110;&#19981;&#26381;&#32773;&#65292;&#38750;&#26435;&#65292;&#26131;&#29983;&#21464;&#65292;&#26131;&#25307;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#26435;&#20043;&#29992;&#65292;&#19981;&#35865;&#36175;&#32602;&#20043;&#26415;&#32773;&#65292;&#24910;&#20043;&#65281;</span></p><p class="c1"><span class="c0">&#36175;&#32602;&#20043;&#26415;&#65292;&#24681;&#23041;&#20063;&#12290;&#24681;&#29992;&#26377;&#25321;&#65292;&#23041;&#24517;&#21450;&#20247;&#65292;&#36829;&#21017;&#26377;&#23475;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;</span></p><p class="c1"><span class="c0">&#23448;&#32773;&#22909;&#25964;&#65292;&#19979;&#25964;&#19978;&#65292;&#21183;&#20043;&#19981;&#22914;&#65292;&#19981;&#25964;&#26377;&#31096;&#65292;&#29983;&#20043;&#26435;&#20063;&#65292;&#26159;&#25964;&#38590;&#35802;&#65307;&#19978;&#25964;&#19979;&#65292;&#20854;&#21183;&#24322;&#20063;&#65292;&#26159;&#25964;&#26377;&#27450;&#12290;</span></p><p class="c1"><span class="c0">&#19979;&#19981;&#25964;&#19978;&#32773;&#65292;&#22810;&#26377;&#25152;&#24643;&#65292;&#22788;&#20043;&#19981;&#24403;&#65292;&#31096;&#24739;&#26080;&#31351;&#12290;&#22827;&#27835;&#26102;&#19981;&#25964;&#65292;&#25307;&#29992;&#21487;&#27490;&#65307;&#20081;&#26102;&#19981;&#25964;&#65292;&#24535;&#20046;&#29420;&#22823;&#65292;&#39044;&#20043;&#21247;&#35881;&#12290;</span></p><p class="c1"><span class="c0">&#24217;&#22530;&#20043;&#19978;&#65292;&#23448;&#32773;&#20114;&#25964;&#65292;&#26159;&#25964;&#22810;&#20266;&#65292;&#24403;&#30495;&#32773;&#20111;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#19968;</span></p><p class="c1"><span class="c0">&#23448;&#20043;&#19978;&#20301;&#65292;&#38750;&#21807;&#25165;&#24893;&#65292;&#38750;&#21807;&#21151;&#39640;&#12290;&#25165;&#24893;&#24825;&#35876;&#65292;&#21151;&#39640;&#25307;&#22930;&#65292;&#20840;&#36523;&#23578;&#38590;&#65292;&#20917;&#20046;&#19978;&#20301;&#65311;&#33021;&#19978;&#20301;&#32773;&#65292;&#36149;&#20046;&#20107;&#19978;&#26377;&#26415;&#65292;&#23433;&#19979;&#26377;&#26041;&#12290;&#20107;&#19978;&#20043;&#26415;&#65292;&#36149;&#20046;&#33021;&#24544;&#12289;&#33021;&#24742;&#12289;&#33021;&#23519;&#21183;&#32780;&#23624;&#20280;&#65307;&#23433;&#19979;&#20043;&#26041;&#65292;&#36149;&#20046;&#33021;&#20161;&#12289;&#33021;&#35802;&#12289;&#33021;&#36741;&#20043;&#20197;&#20005;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#19981;&#23194;&#19978;&#24742;&#19978;&#65292;&#20854;&#20301;&#38590;&#22266;&#38590;&#19978;&#65307;&#23448;&#19981;&#24785;&#19979;&#30452;&#19979;&#65292;&#20854;&#35465;&#38590;&#28165;&#26131;&#27585;&#12290;&#22827;&#33021;&#22266;&#33021;&#35465;&#65292;&#38590;&#20046;&#20351;&#19978;&#38590;&#23519;&#20854;&#22904;&#65292;&#20351;&#19979;&#38590;&#40483;&#20854;&#24694;&#12290;&#21407;&#20854;&#38590;&#20063;&#65292;&#19978;&#26377;&#32819;&#65292;&#19979;&#26377;&#21475;&#65292;&#33021;&#32477;&#19978;&#21548;&#32773;&#65292;&#21807;&#20313;&#25513;&#32819;&#25410;&#21475;&#12290;</span></p><p class="c1"><span class="c0">&#22123;&#21505;&#22193;&#65292;&#21361;&#21705;&#65281;&#23448;&#20043;&#32773;&#65292;&#19981;&#25856;&#19981;&#38468;&#65292;&#19978;&#20043;&#38590;&#20063;&#65307;&#33509;&#20046;&#19978;&#19979;&#29359;&#20107;&#65292;&#19981;&#20999;&#19981;&#21106;&#65292;&#20840;&#20043;&#38590;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#20026;&#23448;&#19981;&#35865;&#25513;&#32819;&#25410;&#21475;&#12289;&#25856;&#38468;&#20999;&#21106;&#20043;&#26415;&#65292;&#34429;&#19978;&#20134;&#38505;&#12290;&#22827;&#23621;&#23448;&#32773;&#65292;&#26080;&#20026;&#32780;&#21807;&#19978;&#65292;&#25110;&#21487;&#20840;&#36523;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#20108;</span></p><p class="c1"><span class="c0">&#23448;&#20043;&#31096;&#32773;&#65292;&#32536;&#20110;&#19979;&#27585;&#65292;&#32456;&#20110;&#19978;&#30097;&#65292;&#36133;&#20110;&#26080;&#25588;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#20043;&#25588;&#32773;&#65292;&#19981;&#30693;&#21270;&#29992;&#65292;&#19981;&#35782;&#25512;&#25289;&#65292;&#38590;&#25104;&#38590;&#30427;&#12290;&#26159;&#26415;&#65292;&#25932;&#24050;&#26126;&#65292;&#21270;&#25932;&#20026;&#21451;&#65292;&#26377;&#29978;&#20110;&#21451;&#65307;&#21451;&#26410;&#23450;&#65292;&#29992;&#21451;&#20110;&#38505;&#65292;&#19981;&#33258;&#25439;&#12290;&#25932;&#21451;&#38590;&#36776;&#32773;&#65292;&#25512;&#26131;&#20026;&#25932;&#65292;&#25289;&#26131;&#20026;&#21451;&#65292;&#20808;&#25289;&#21518;&#36776;&#65292;&#26426;&#22312;&#20854;&#20013;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#27442;&#32477;&#20154;&#23448;&#32773;&#65292;&#24403;&#35787;&#20043;&#20110;&#26397;&#37326;&#65292;&#22797;&#26029;&#20854;&#20826;&#25588;&#20110;&#24217;&#22530;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#19978;&#20043;&#31096;&#65292;&#22312;&#20110;&#24623;&#12290;&#24623;&#32773;&#23569;&#20449;&#65292;&#23569;&#20449;&#20247;&#23521;&#65292;&#20247;&#23521;&#21183;&#26080;&#65292;&#21183;&#26080;&#32773;&#31096;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#19977;</span></p><p class="c1"><span class="c0">&#19978;&#35270;&#19979;&#20026;&#36870;&#65292;&#19979;&#36870;&#20043;&#65307;&#19978;&#35270;&#19979;&#20026;&#21451;&#65292;&#19979;&#21451;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#19979;&#24807;&#20026;&#36870;&#65292;&#20854;&#24515;&#19981;&#19968;&#65292;&#26131;&#21464;&#65292;&#20081;&#29983;&#30691;&#65307;&#19979;&#22909;&#20026;&#21451;&#65292;&#20854;&#24515;&#19968;&#65292;&#24544;&#19981;&#20108;&#20063;&#65292;&#27835;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#25925;&#24481;&#19979;&#20043;&#36947;&#65292;&#35201;&#22312;&#25910;&#24515;&#12290;</span></p><p class="c1"><span class="c0">&#25910;&#24515;&#35201;&#26381;&#12290;</span></p><p class="c1"><span class="c0">&#24515;&#20043;&#26381;&#20063;&#65292;&#26381;&#20043;&#22312;&#20844;&#12289;&#22312;&#29233;&#12289;&#22312;&#25252;&#12289;&#22312;&#20161;&#12289;&#22312;&#35802;&#12290;&#20844;&#32780;&#33021;&#29233;&#25252;&#20161;&#35802;&#32773;&#65292;&#19978;&#23041;&#22825;&#25104;&#65292;&#19979;&#20043;&#20108;&#32773;&#65292;&#20247;&#24517;&#28781;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#19979;&#24515;&#24524;&#20260;&#12290;</span></p><p class="c8 c11"><span class="c0">&#24515;&#20043;&#20260;&#20063;&#65292;&#20260;&#20043;&#22312;&#30095;&#12289;&#22312;&#19981;&#20844;&#12290;&#30095;&#19988;&#19981;&#20844;&#65292;&#19979;&#24517;&#24322;&#20043;&#12290;&#19979;&#24322;&#25439;&#23041;&#65292;&#19978;&#21183;&#26131;&#22833;&#65292;&#19978;&#20043;&#19978;&#32773;&#24807;&#20854;&#32047;&#28937;&#65292;&#26131;&#24323;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#24515;&#20260;&#32773;&#26131;&#36870;&#65292;&#21270;&#20197;&#37325;&#20219;&#65292;&#26377;&#20219;&#24515;&#24402;&#65292;&#21487;&#25910;&#30691;&#65292;&#20854;&#24544;&#19968;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#20043;&#19979;&#32773;&#65292;&#39034;&#20247;&#65292;&#36870;&#23521;&#65292;&#25954;&#36870;&#32773;&#65292;&#22810;&#26377;&#25152;&#24643;&#65292;&#29992;&#20043;&#65292;&#23569;&#31096;&#22810;&#31119;&#12290;&#26159;&#29992;&#65292;&#37327;&#24773;&#20351;&#20107;&#12290;&#20107;&#25104;&#65292;&#19978;&#20043;&#21151;&#65307;&#20107;&#36133;&#65292;&#27835;&#20043;&#65292;&#29702;&#27861;&#20465;&#24352;&#12290;</span></p><p class="c1"><span class="c0">&#19979;&#36131;&#20043;&#36766;&#65292;&#20294;&#35874;&#21247;&#36777;&#65292;&#24453;&#26426;&#20316;&#20026;&#65292;&#21183;&#23041;&#26080;&#25439;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#35874;&#65292;&#35874;&#20854;&#25552;&#37266;&#12290;&#26159;&#36777;&#65292;&#36777;&#20854;&#23545;&#38169;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#22235;</span></p><p class="c1"><span class="c0">&#31096;&#20174;&#19978;&#26469;&#65292;&#19981;&#35812;&#25110;&#20840;&#12290;</span></p><p class="c1"><span class="c0">&#31096;&#33258;&#19979;&#32467;&#65292;&#35812;&#20043;&#25110;&#20813;&#12290;</span></p><p class="c1"><span class="c0">&#21033;&#20174;&#19978;&#36176;&#65292;&#19981;&#21463;&#26377;&#23475;&#65292;&#21463;&#20043;&#65292;&#24403;&#36824;&#20043;&#20110;&#25964;&#12290;</span></p><p class="c1"><span class="c0">&#21033;&#33258;&#19979;&#36865;&#65292;&#21463;&#20043;&#26377;&#23475;&#65292;&#21364;&#20043;&#65292;&#24212;&#20132;&#20043;&#20110;&#24773;&#20041;&#12290;</span></p><p class="c1"><span class="c0">&#19978;&#24694;&#20043;&#65292;&#26435;&#21033;&#26131;&#22833;&#65292;&#25110;&#24471;&#28165;&#21517;&#65292;&#24403;&#31177;&#20043;&#20110;&#30452;&#12290;</span></p><p class="c1"><span class="c0">&#19979;&#24694;&#20043;&#65292;&#35465;&#26131;&#27585;&#65292;&#21183;&#26131;&#25439;&#65292;&#24403;&#24212;&#20043;&#20110;&#35802;&#12290;</span></p><p class="c1"><span class="c0">&#19978;&#21183;&#30427;&#65292;&#36828;&#32780;&#20146;&#20043;&#65307;&#19978;&#21183;&#24369;&#65292;&#36817;&#32780;&#30095;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#19979;&#26080;&#21183;&#65292;&#20294;&#23562;&#21247;&#20398;&#65307;&#19979;&#26377;&#21183;&#65292;&#25964;&#32780;&#36828;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#19978;&#21015;&#32773;&#65292;&#23448;&#32773;&#19981;&#26435;&#21033;&#23475;&#32780;&#21453;&#20043;&#65292;&#33021;&#20840;&#36523;&#33268;&#20181;&#32773;&#65292;&#40092;&#30691;&#65281;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#20116;</span></p><p class="c1"><span class="c0">&#23448;&#19981;&#20107;&#20027;&#65292;&#26435;&#20301;&#26131;&#22833;&#65292;&#21517;&#21033;&#38590;&#24471;&#12290;</span></p><p class="c1"><span class="c0">&#20107;&#20027;&#26377;&#36947;&#65292;&#36947;&#22312;&#23519;&#21407;&#12290;</span></p><p class="c1"><span class="c0">&#20027;&#32773;&#21407;&#36149;&#65292;&#36149;&#32773;&#22810;&#39556;&#65292;&#21183;&#38590;&#23481;&#20154;&#65292;&#33707;&#20105;&#20854;&#38155;&#65307;&#20027;&#32773;&#21407;&#36145;&#65292;&#36145;&#32773;&#26131;&#21329;&#65292;&#35763;&#24524;&#32773;&#22810;&#65292;&#33707;&#35848;&#24448;&#26469;&#12290;&#20027;&#36149;&#20027;&#36145;&#65292;&#20037;&#20107;&#26080;&#21151;&#65292;&#24403;&#38451;&#20146;&#38452;&#30095;&#65292;&#36828;&#20043;&#22270;&#23384;&#12290;</span></p><p class="c1"><span class="c0">&#20107;&#20027;&#20107;&#21183;&#12290;&#21183;&#24378;&#32773;&#20043;&#20026;&#65292;&#21487;&#24694;&#65292;&#21487;&#21892;&#12290;&#20107;&#20043;&#32773;&#65292;&#21487;&#39034;&#21487;&#36716;&#21487;&#21464;&#19981;&#21487;&#36870;&#65292;&#36870;&#32773;&#26377;&#23475;&#23569;&#30410;&#12290;&#36716;&#21464;&#20043;&#29572;&#65292;&#26352;&#26234;&#12289;&#26352;&#35851;&#12290;&#26234;&#35851;&#19981;&#21487;&#34892;&#65292;&#24403;&#38451;&#32780;&#36929;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#20107;&#20027;&#20043;&#23448;&#65292;&#20854;&#20107;&#32773;&#65292;&#21517;&#21033;&#12290;&#22827;&#33509;&#21517;&#21033;&#19981;&#33021;&#19982;&#20849;&#65292;&#19982;&#20043;&#19981;&#33021;&#31216;&#24847;&#65292;&#26131;&#36870;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#20845;</span></p><p class="c1"><span class="c0">&#23621;&#23448;&#22312;&#20301;&#65292;&#20301;&#26174;&#20110;&#26435;&#65292;&#26435;&#22266;&#20110;&#21183;&#12290;</span></p><p class="c1"><span class="c0">&#22842;&#20154;&#23448;&#32773;&#65292;&#24517;&#20808;&#21435;&#21183;&#12290;</span></p><p class="c1"><span class="c0">&#21183;&#24643;&#19978;&#19979;&#65292;&#19978;&#24323;&#19979;&#31163;&#65292;&#20854;&#21183;&#33258;&#28040;&#12290;</span></p><p class="c1"><span class="c0">&#19978;&#25152;&#20197;&#24323;&#65292;&#24807;&#20854;&#25152;&#32047;&#65307;&#19979;&#25152;&#20197;&#31163;&#65292;&#24680;&#20854;&#19981;&#20844;&#12290;</span></p><p class="c1"><span class="c0">&#22914;&#26159;&#35851;&#20043;&#26045;&#20043;&#65292;&#20854;&#20301;&#28937;&#33021;&#20037;&#30691;&#65311;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#19971;</span></p><p class="c1"><span class="c0">&#26377;&#26435;&#21017;&#26174;&#65292;&#26377;&#20301;&#21017;&#31397;&#65292;&#20026;&#23448;&#19981;&#26007;&#65292;&#23521;&#30691;&#65281;&#20309;&#20063;&#65311;</span></p><p class="c1"><span class="c0">&#19978;&#22909;&#20854;&#19979;&#26377;&#26007;&#65292;&#19979;&#20043;&#26377;&#26007;&#21017;&#26131;&#21046;&#12290;&#28982;&#20854;&#22909;&#20063;&#65292;&#19979;&#20043;&#26007;&#32773;&#65292;&#26007;&#32780;&#19981;&#30772;&#32773;&#19978;&#12290;</span></p><p class="c1"><span class="c0">&#19979;&#20134;&#22909;&#19978;&#26377;&#26007;&#65292;&#22827;&#19978;&#32773;&#20043;&#26007;&#65292;&#19979;&#32773;&#20043;&#26426;&#65292;&#21892;&#29992;&#20043;&#65292;&#19979;&#20043;&#21033;&#22823;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#26159;&#26007;&#65292;&#21183;&#20043;&#19981;&#21516;&#65292;&#20854;&#26007;&#26377;&#21035;&#12290;</span></p><p class="c1"><span class="c0">&#21183;&#26377;&#24378;&#24369;&#65292;&#24378;&#32773;&#20351;&#21183;&#65292;&#24369;&#32773;&#29992;&#26415;&#12290;</span></p><p class="c1"><span class="c0">&#21183;&#32773;&#65292;&#33509;&#39640;&#23665;&#28378;&#30707;&#65292;&#25377;&#32773;&#24517;&#20129;&#20043;&#12290;&#26415;&#32773;&#65292;&#20511;&#20063;&#65292;&#35851;&#20063;&#65292;&#21892;&#20511;&#21892;&#35851;&#21017;&#21183;&#21487;&#21464;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#21183;&#33509;&#30456;&#24403;&#65292;&#19981;&#26500;&#38590;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26500;&#65292;&#26500;&#19981;&#31163;&#38452;&#65292;&#38452;&#22312;&#22788;&#38553;&#12290;</span></p><p class="c1"><span class="c0">&#33509;&#20046;&#26500;&#32773;&#20026;&#19978;&#65292;&#38553;&#19981;&#22806;&#35265;&#65292;&#20449;&#32773;&#24517;&#20247;&#65292;&#21033;&#20043;&#20110;&#19978;&#65307;&#38553;&#31034;&#20110;&#20247;&#65292;&#20107;&#26377;&#19981;&#21033;&#20110;&#19979;&#65292;&#32437;&#28982;&#38750;&#26500;&#65292;&#20154;&#20134;&#30097;&#20043;&#65292;&#21033;&#20043;&#20110;&#19979;&#12290;</span></p><p class="c1"><span class="c0">&#33509;&#20046;&#26500;&#20900;&#23572;&#21518;&#29992;&#65292;&#38750;&#26377;&#22823;&#35745;&#65292;&#19981;&#21487;&#20063;&#12290;&#26159;&#26500;&#65292;&#26082;&#26500;&#24403;&#28781;&#65292;&#21183;&#26377;&#19981;&#33021;&#65292;&#24517;&#21453;&#31096;&#21450;&#24049;&#65292;&#26377;&#36929;&#25110;&#35299;&#12290;</span></p><p class="c1"><span class="c0">&#23621;&#23448;&#33021;&#26174;&#19981;&#26007;&#65292;&#19988;&#33021;&#33719;&#21033;&#32773;&#65292;&#20854;&#26007;&#30001;&#24515;&#65292;&#26007;&#20043;&#36947;&#33275;&#30691;&#65281;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#20843;</span></p><p class="c1"><span class="c0">&#19978;&#19979;&#19981;&#21487;&#36731;&#34885;&#65292;&#28982;&#24517;&#30456;&#35851;&#12290;</span></p><p class="c1"><span class="c0">&#19978;&#35851;&#19979;&#65292;&#35851;&#29992;&#35851;&#27835;&#65307;&#19979;&#35851;&#19978;&#65292;&#35851;&#24471;&#35851;&#26187;&#12290;&#26159;&#35851;&#65292;&#20449;&#20197;&#25104;&#21183;&#65292;&#21183;&#20197;&#25104;&#21151;&#12290;&#33509;&#20046;&#35851;&#20043;&#19981;&#33021;&#65292;&#34885;&#29983;&#30691;&#65292;&#26174;&#21017;&#20105;&#65292;&#20105;&#21017;&#20081;&#12290;&#26159;&#20081;&#65292;&#20869;&#20081;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#23448;&#32773;&#20043;&#20105;&#65292;&#24403;&#19981;&#20105;&#32780;&#20105;&#12290;</span></p><p class="c1"><span class="c0">&#19978;&#19981;&#21487;&#19982;&#19979;&#20105;&#12290;&#20105;&#20043;&#65292;&#32988;&#19981;&#27494;&#65292;&#36133;&#21183;&#28040;&#65292;&#36785;&#22312;&#20854;&#20013;&#12290;&#19978;&#20043;&#32988;&#22312;&#23481;&#12289;&#22312;&#35802;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#19978;&#19982;&#19979;&#20105;&#65292;&#26377;&#19979;&#36131;&#19978;&#20043;&#36807;&#65292;&#20110;&#20854;&#36807;&#65292;&#26426;&#26410;&#23601;&#65292;&#19981;&#21487;&#25913;&#65292;&#25913;&#26131;&#25439;&#23041;&#65292;&#28982;&#24517;&#21046;&#20043;&#21247;&#27844;&#65307;&#26426;&#23601;&#24517;&#25913;&#65292;&#19981;&#25913;&#26131;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#19979;&#19981;&#21487;&#19982;&#19978;&#20105;&#12290;&#20105;&#20043;&#65292;&#36133;&#22810;&#32988;&#23567;&#65292;&#31096;&#19988;&#19981;&#27979;&#65292;&#28982;&#26426;&#22312;&#20854;&#20013;&#12290;&#19979;&#20043;&#32988;&#22312;&#24525;&#12289;&#22312;&#24544;&#12290;</span></p><p class="c1"><span class="c0">&#32966;&#12289;&#29702;&#12289;&#35851;&#20465;&#20840;&#65292;&#20197;&#19979;&#20105;&#19978;&#65292;&#36866;&#21183;&#21487;&#20026;&#65292;&#28982;&#24212;&#39034;&#20046;&#27861;&#12289;&#27490;&#20046;&#24503;&#65292;&#39044;&#20046;&#21464;&#12290;</span></p><p class="c1"><span class="c0">&#19978;&#19979;&#30456;&#20105;&#65292;&#20197;&#24503;&#26500;&#20154;&#65292;&#26131;&#24471;&#21183;&#12290;</span></p><p class="c1"><span class="c0">&#35851;&#19978;&#20043;&#26435;&#65292;&#24403;&#29983;&#20107;&#28902;&#20043;&#12290;&#20309;&#20063;&#65311;&#26377;&#28902;&#26131;&#20081;&#65292;&#26377;&#20081;&#26377;&#26426;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#19979;&#34429;&#24494;&#65292;&#23396;&#38155;&#32773;&#33707;&#27450;&#65307;&#19978;&#34429;&#24378;&#65292;&#24858;&#38045;&#32773;&#21487;&#35851;&#12290;</span></p><p class="c1"><span class="c0">&#21448;&#26352;&#65292;&#20026;&#19978;&#20043;&#27442;&#65292;&#27442;&#20043;&#22312;&#19979;&#65292;&#21892;&#25104;&#19979;&#27442;&#65292;&#22823;&#27442;&#21487;&#23601;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#20061;</span></p><p class="c1"><span class="c0">&#23448;&#20043;&#20105;&#26007;&#65292;&#19981;&#35299;&#20844;&#27491;&#33707;&#20026;&#12290;</span></p><p class="c1"><span class="c0">&#19981;&#20844;&#19981;&#27491;&#65292;&#19990;&#20043;&#24120;&#65307;&#20844;&#32780;&#27491;&#32773;&#65292;&#20247;&#20043;&#27714;&#12290;&#19978;&#32773;&#19981;&#20844;&#65292;&#19979;&#32773;&#26131;&#24680;&#65292;&#29992;&#20043;&#65292;&#19979;&#21183;&#26131;&#30427;&#65292;&#20105;&#20043;&#20110;&#19978;&#21487;&#30691;&#12290;&#28982;&#19978;&#30693;&#19981;&#20844;&#32780;&#33021;&#24120;&#21160;&#65292;&#21017;&#20107;&#20107;&#21487;&#34913;&#65292;&#20854;&#25919;&#21487;&#27491;&#65292;&#19978;&#20043;&#21487;&#20840;&#12290;</span></p><p class="c1"><span class="c0">&#26082;&#20105;&#26007;&#65292;&#24403;&#30693;&#24049;&#30693;&#24444;&#12290;</span></p><p class="c1"><span class="c0">&#30693;&#24444;&#24403;&#29992;&#38388;&#12290;&#26080;&#38388;&#29992;&#32773;&#65292;&#24403;&#36817;&#24444;&#20043;&#25932;&#32773;&#12289;&#20146;&#32773;&#12289;&#21451;&#32773;&#12289;&#19979;&#24441;&#32773;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#23448;&#32773;&#22909;&#24441;&#19979;&#65292;&#25152;&#24441;&#20043;&#20107;&#22810;&#31169;&#20063;&#12289;&#23494;&#20063;&#12290;&#19979;&#24441;&#32773;&#22909;&#28843;&#22909;&#20256;&#65292;&#26131;&#20026;&#25932;&#32773;&#38388;&#32780;&#38388;&#20043;&#65292;&#23448;&#32773;&#19981;&#21487;&#19981;&#23519;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;</span></p><p class="c1"><span class="c0">&#23448;&#32773;&#20105;&#26007;&#65292;&#20035;&#21517;&#21033;&#20105;&#26007;&#65292;&#19981;&#31163;&#20154;&#20107;&#12290;&#28982;&#20154;&#23384;&#20004;&#38754;&#65292;&#20107;&#26377;&#36870;&#21453;&#65292;&#22827;&#33021;&#39034;&#21183;&#36798;&#21464;&#65292;&#23454;&#20869;&#34394;&#22806;&#65292;&#25191;&#20013;&#24453;&#26426;&#65292;&#34429;&#24369;&#65292;&#23408;&#21487;&#26080;&#25104;&#65311;</span></p><p class="c1"><span class="c0">&#33509;&#19981;&#24453;&#26426;&#65292;&#21183;&#20043;&#38590;&#26124;&#65292;&#22823;&#20107;&#19981;&#21487;&#22270;&#12290;</span></p><p class="c1"><span class="c0">&#24453;&#26426;&#20043;&#26415;&#65292;&#26352;&#28508;&#65292;&#26352;&#33988;&#12290;&#28508;&#33988;&#32773;&#24517;&#31034;&#20197;&#24858;&#12289;&#24525;&#20197;&#36785;&#12289;&#24432;&#24049;&#19985;&#12289;&#26174;&#24049;&#30701;&#12289;&#24742;&#19978;&#25964;&#36149;&#65292;&#35774;&#33509;&#31435;&#21151;&#21463;&#36175;&#65292;&#24402;&#24049;&#26377;&#23475;&#12290;</span></p><p class="c1"><span class="c0">&#26426;&#23601;&#21183;&#30427;&#65292;&#22825;&#20104;&#20043;&#26102;&#65292;&#22827;&#24453;&#19979;&#20197;&#35802;&#65292;&#24517;&#20247;&#32773;&#21628;&#24212;&#65292;&#21017;&#21462;&#20043;&#26080;&#21646;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;&#19968;</span></p><p class="c1"><span class="c0">&#23448;&#32773;&#20105;&#26007;&#65292;&#20134;&#26377;&#25152;&#23481;&#65292;&#28982;&#23481;&#38750;&#24515;&#21892;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#23481;&#65292;&#25110;&#23481;&#20043;&#20110;&#29983;&#65292;&#25110;&#23481;&#20043;&#20110;&#20852;&#65292;&#28982;&#24517;&#26435;&#20043;&#20110;&#21183;&#12290;</span></p><p class="c1"><span class="c0">&#21183;&#26377;&#19981;&#21450;&#65292;&#19981;&#23481;&#26131;&#31096;&#65307;&#21183;&#21487;&#20840;&#27516;&#65292;&#23481;&#26131;&#25307;&#23475;&#12290;</span></p><p class="c1"><span class="c0">&#23481;&#32773;&#65292;&#19990;&#31216;&#21531;&#23376;&#12290;&#26159;&#23481;&#65292;&#26080;&#20182;&#65292;&#21531;&#23376;&#26080;&#21183;&#65292;&#21531;&#23376;&#19981;&#30693;&#21183;&#65292;&#21531;&#23376;&#19981;&#33021;&#29992;&#21183;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65281;&#23448;&#20043;&#26007;&#20063;&#65292;&#29572;&#22312;&#21518;&#31639;&#12290;&#30495;&#23481;&#32773;&#65292;&#21487;&#35328;&#21069;&#36829;&#65292;&#21247;&#35828;&#20170;&#38169;&#65292;&#30693;&#38169;&#29992;&#36929;&#65292;&#31096;&#19981;&#21450;&#36523;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;&#20108;</span></p><p class="c1"><span class="c0">&#19978;&#23448;&#22833;&#21183;&#65292;&#24726;&#20043;&#32773;&#20247;&#65292;&#27835;&#20043;&#65292;&#24403;&#27861;&#20110;&#32618;&#12290;&#26102;&#27861;&#25110;&#38590;&#65292;&#28982;&#21487;&#32599;&#32455;&#12290;</span></p><p class="c1"><span class="c0">&#32599;&#32455;&#20043;&#32618;&#65292;&#33707;&#36807;&#29359;&#36870;&#65292;&#28982;&#19978;&#24847;&#38590;&#27979;&#65292;&#29359;&#36870;&#20043;&#32618;&#26131;&#21464;&#65292;&#22827;&#33509;&#36741;&#20197;&#28139;&#36138;&#65292;&#20154;&#25152;&#20849;&#24694;&#65292;&#20854;&#36523;&#34429;&#23384;&#65292;&#20854;&#24515;&#24050;&#35803;&#65292;&#20854;&#21183;&#38590;&#22797;&#12290;</span></p><p class="c1"><span class="c0">&#27861;&#25110;&#33391;&#21892;&#65292;&#25191;&#27861;&#32773;&#33499;&#65307;&#33499;&#32773;&#25191;&#27861;&#65292;&#19981;&#38395;&#26397;&#35758;&#65292;&#19981;&#35770;&#19990;&#24773;&#65292;&#21807;&#19978;&#22909;&#24694;&#12290;&#26080;&#20182;&#65292;&#30422;&#20854;&#20105;&#21517;&#36880;&#21033;&#65292;&#24322;&#20046;&#24120;&#20154;&#12290;&#36898;&#20043;&#65292;&#36777;&#20043;&#26080;&#30410;&#65292;&#35302;&#20043;&#36523;&#20129;&#65292;&#21807;&#26435;&#20197;&#39034;&#21464;&#25110;&#21487;&#29983;&#28937;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65281;&#26497;&#38452;&#20046;&#65292;&#26497;&#21361;&#20046;&#65292;&#32599;&#32455;&#20043;&#32618;&#20063;&#65281;&#21807;&#25414;&#20043;&#32465;&#20043;&#20110;&#32599;&#32455;&#32773;&#65292;&#25110;&#21487;&#35299;&#20043;&#12290;</span><span class="c5">&nbsp; &nbsp; </span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;&#19977;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#27442;&#21508;&#24322;&#65292;&#24049;&#25152;&#27442;&#12289;&#25152;&#19981;&#27442;&#65292;&#19981;&#21270;&#32780;&#26045;&#65292;&#25919;&#20043;&#24524;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#26377;&#25152;&#22256;&#65292;&#24681;&#26045;&#26377;&#29992;&#12290;&#25321;&#20154;&#20043;&#27442;&#32780;&#25233;&#20043;&#65292;&#23572;&#21518;&#26045;&#24681;&#65292;&#20154;&#24517;&#24807;&#20043;&#21521;&#20043;&#65292;&#27492;&#20035;&#25919;&#20043;&#35201;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#20197;&#27665;&#20043;&#27442;&#24230;&#23448;&#20043;&#22909;&#65292;&#19981;&#21487;&#20063;&#65307;&#20197;&#27665;&#20043;&#30031;&#26009;&#23448;&#20043;&#24807;&#65292;&#35823;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#27665;&#20043;&#27442;&#65292;&#37325;&#20110;&#29289;&#12289;&#36731;&#20110;&#21517;&#65292;&#37327;&#21147;&#33258;&#21462;&#65307;&#23448;&#20043;&#22909;&#65292;&#26435;&#12289;&#20301;&#12289;&#21517;&#12289;&#21033;&#30342;&#20854;&#25152;&#29233;&#65292;&#26080;&#24503;&#26080;&#25165;&#32773;&#23588;&#29978;&#65292;&#24471;&#20043;&#22240;&#21183;&#22240;&#35851;&#65292;&#28982;&#38452;&#24471;&#32773;&#20247;&#65292;&#38451;&#24471;&#32773;&#23521;&#12290;</span></p><p class="c1"><span class="c0">&#27665;&#30031;&#22825;&#22320;&#28798;&#21464;&#12289;&#23448;&#21519;&#19981;&#20844;&#65307;&#28982;&#23448;&#26080;&#31561;&#32423;&#19981;&#23384;&#65292;&#20854;&#23384;&#20063;&#65292;&#35328;&#34892;&#20030;&#27490;&#22810;&#20266;&#22810;&#35784;&#65292;&#20854;&#24551;&#32773;&#20035;&#27665;&#26234;&#27934;&#24320;&#65292;&#20854;&#24807;&#32773;&#20035;&#20301;&#27809;&#26435;&#22833;&#21517;&#27585;&#21033;&#23613;&#12290;</span></p><p class="c1"><span class="c0">&#20110;&#27665;&#28937;&#65292;&#27442;&#19981;&#34394;&#20266;&#65292;&#20449;&#20043;&#26080;&#23475;&#12290;&#20110;&#23448;&#28937;&#65292;&#29992;&#20449;&#22312;&#27442;&#65292;&#20449;&#20043;&#26131;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#27665;&#20043;&#32463;&#19990;&#65292;&#20854;&#24807;&#32773;&#65292;&#36523;&#27515;&#21033;&#27809;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#20046;&#65292;&#33021;&#20351;&#27665;&#36523;&#27515;&#21033;&#27809;&#32773;&#65292;&#27861;&#31246;&#20043;&#23448;&#26131;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#27665;&#26377;&#24807;&#21017;&#26377;&#36159;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#36138;&#33104;&#32773;&#65292;&#27861;&#31246;&#20043;&#23448;&#24517;&#20247;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#23448;&#36138;&#27665;&#24680;&#65292;&#27665;&#24680;&#21017;&#25919;&#26131;&#20129;&#12290;</span></p><p class="c1"><span class="c0">&#21476;&#26352;&#65292;&#27835;&#25919;&#24517;&#27835;&#23448;&#12290;</span></p><p class="c1"><span class="c0">&#27665;&#26352;&#65292;&#27835;&#23448;&#24517;&#20808;&#27835;&#27861;&#31246;&#20043;&#23448;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;&#22235;</span></p><p class="c1"><span class="c0">&#23448;&#19981;&#24517;&#24807;&#65292;&#21035;&#20854;&#31867;&#29366;&#65292;&#26435;&#20854;&#21183;&#21147;&#65292;&#21046;&#27450;&#26377;&#26415;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#26377;&#36138;&#32773;&#12289;&#29409;&#32773;&#12289;&#20982;&#32773;&#12289;&#24265;&#32773;&#65292;&#35270;&#20854;&#29366;&#24322;&#32780;&#26415;&#21046;&#26377;&#21035;&#12290;&#22827;&#36138;&#32773;&#65292;&#20854;&#36138;&#20035;&#20154;&#24615;&#20043;&#30495;&#65292;&#26131;&#26174;&#38590;&#38544;&#65292;&#21487;&#35825;&#32780;&#24441;&#20043;&#65307;&#29409;&#32773;&#34429;&#26234;&#65292;&#28982;&#24623;&#20110;&#21191;&#65292;&#21487;&#24378;&#32780;&#21046;&#20043;&#65307;&#20982;&#32773;&#23569;&#26234;&#65292;&#20854;&#34892;&#26131;&#30095;&#65292;&#21487;&#25375;&#32780;&#26381;&#20043;&#65307;&#24265;&#32773;&#23396;&#30452;&#65292;&#36523;&#26131;&#21517;&#32047;&#65292;&#21487;&#35465;&#32780;&#20351;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#23448;&#20998;&#19978;&#19979;&#65292;&#20854;&#21033;&#24748;&#27530;&#65292;&#20854;&#24515;&#22810;&#30097;&#65292;&#20854;&#26007;&#20854;&#20105;&#19981;&#24687;&#65292;&#21892;&#29992;&#20043;&#65292;&#23448;&#32773;&#21487;&#27450;&#12290;&#28982;&#27450;&#20043;&#32773;&#65292;&#24403;&#26435;&#23448;&#21183;&#20043;&#28040;&#27809;&#12290;&#22827;&#23448;&#20020;&#21361;&#32780;&#35834;&#19979;&#65292;&#20854;&#35834;&#19981;&#36341;&#32773;&#65292;&#20854;&#21183;&#27809;&#30691;&#65292;&#35851;&#20043;&#19981;&#38590;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65281;&#23621;&#23448;&#32773;&#19981;&#21487;&#36731;&#19979;&#20398;&#19979;&#65292;&#36731;&#20398;&#32773;&#65292;&#26131;&#36133;&#38590;&#20840;&#65281;</span></p><p class="c1"><span class="c0">&#22123;&#65281;&#26377;&#23448;&#20035;&#26352;&#65292;&#23448;&#20081;&#23616;&#65292;&#20309;&#20197;&#22788;&#65292;&#21487;&#20197;&#21319;&#65311;</span></p><p class="c8"><span class="c0">&#35834;&#26352;&#65306;</span></p><p class="c3"><span class="c0">&#29992;&#24773;&#31283;&#23616;&#65292;&#29992;&#26234;&#24320;&#23616;&#12290;</span></p><p class="c3"><span class="c0">&#35328;&#20986;&#29992;&#29702;&#65292;&#20107;&#34892;&#29992;&#27861;&#12290;</span></p><p class="c3"><span class="c0">&#30701;&#23448;&#29992;&#25972;&#65292;&#38271;&#23448;&#29992;&#35843;&#12290;</span></p><p class="c3"><span class="c0">&#19981;&#29359;&#20247;&#21033;&#65292;&#19981;&#21533;&#34394;&#21517;&#12290;</span></p><p class="c3"><span class="c0">&#19978;&#31177;&#24544;&#20041;&#65292;&#19979;&#26174;&#24773;&#35850;&#12290;</span></p><p class="c3"><span class="c0">&#19978;&#19979;&#36890;&#39034;&#65292;&#24038;&#21491;&#36898;&#28304;&#12290;</span></p><p class="c3"><span class="c0">&#26080;&#21183;&#33707;&#31435;&#65292;&#30693;&#32531;&#20107;&#22278;&#12290;</span></p><p class="c3"><span class="c0">&#35265;&#26426;&#21270;&#29992;&#65292;&#21319;&#36801;&#26080;&#24665;&#12290;</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p>