    <p class="c3"><span class="c15">&#35851;&#35828;&#31532;&#20116;</span></p>
    
    <p class="c3"><span class="c7">&#19968;</span></p><p class="c1"><span class="c0">&#20154;&#19990;&#24378;&#20129;&#24369;&#23384;&#32773;&#22810;&#30691;&#65292;&#20309;&#20063;&#65311;&#35745;&#35851;&#20043;&#29992;&#65281;</span></p><p class="c1"><span class="c0">&#19990;&#20043;&#35745;&#35851;&#32773;&#65292;&#26415;&#20063;&#65292;&#33509;&#22120;&#20063;&#65292;&#33707;&#35770;&#20854;&#21892;&#24694;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26415;&#65292;&#33509;&#19981;&#19982;&#36947;&#21512;&#65292;&#38590;&#26377;&#22823;&#25104;&#65292;&#25233;&#25110;&#21453;&#21463;&#20854;&#23475;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#36947;&#65292;&#21566;&#35859;&#20043;&#22825;&#36947;&#12289;&#22320;&#36947;&#12289;&#20154;&#36947;&#12290;&#22825;&#36947;&#36981;&#20046;&#26102;&#33410;&#65292;&#22320;&#36947;&#24490;&#20046;&#21183;&#21033;&#65292;&#20154;&#36947;&#39034;&#20046;&#31169;&#24615;&#12290;</span></p><p class="c1"><span class="c0">&#26415;&#36947;&#20043;&#21512;&#65292;&#21487;&#21512;&#32773;&#20154;&#24515;&#12290;&#26159;&#21512;&#65292;&#33021;&#20114;&#24212;&#32773;&#65292;&#20854;&#21183;&#19981;&#21487;&#30772;&#12290;&#28982;&#20154;&#24515;&#38750;&#38745;&#65292;&#21017;&#19981;&#33021;&#33268;&#36828;&#33268;&#20037;&#33268;&#23494;&#65292;&#21512;&#21017;&#26377;&#38553;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#21512;&#32773;&#65292;&#21512;&#22825;&#26352;&#26426;&#65292;&#21512;&#22320;&#35859;&#24418;&#65292;&#21512;&#20154;&#24403;&#20551;&#20043;&#20110;&#20844;&#12290;&#26415;&#21512;&#19977;&#36947;&#65292;&#22825;&#22320;&#21464;&#33394;&#65292;&#19990;&#26080;&#21305;&#25932;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#25104;&#20154;&#22823;&#20107;&#32773;&#65292;&#24517;&#21512;&#20043;&#20110;&#36947;&#65307;&#36133;&#20154;&#22823;&#20107;&#32773;&#65292;&#24403;&#31163;&#20043;&#20110;&#36947;&#12290;&#21512;&#31163;&#20043;&#29572;&#65292;&#20035;&#35745;&#35851;&#20043;&#22937;&#12290;&#29992;&#20043;&#65292;&#19981;&#21160;&#20154;&#24515;&#65292;&#22855;&#25928;&#38590;&#25910;&#12290;&#28982;&#21160;&#20154;&#24515;&#32773;&#65292;&#19981;&#21160;&#20154;&#20043;&#24615;&#31169;&#65292;&#20134;&#38590;&#25104;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#24615;&#31169;&#32773;&#65292;&#24773;&#27442;&#21517;&#21033;&#20063;&#12290;&#30495;&#26234;&#32773;&#20063;&#65292;&#21160;&#20154;&#24615;&#31169;&#65292;&#20854;&#24517;&#20110;&#26377;&#26080;&#22823;&#23567;&#36828;&#36817;&#19978;&#19979;&#20869;&#22806;&#34394;&#23454;&#39034;&#36870;&#32531;&#24613;&#21033;&#23475;&#20837;&#20986;&#35832;&#22788;&#32780;&#35745;&#32780;&#35851;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#20154;&#24615;&#20174;&#24515;&#65292;&#26377;&#24515;&#21017;&#24517;&#26377;&#24402;&#23646;&#65292;&#30693;&#24402;&#32780;&#35851;&#65292;&#32477;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#26159;&#20154;&#24515;&#65292;&#27515;&#38590;&#33510;&#24739;&#65292;&#21644;&#21512;&#20849;&#27982;&#32773;&#26131;&#65292;&#28982;&#21160;&#20046;&#21517;&#21033;&#65292;&#21017;&#21487;&#31163;&#21487;&#25955;&#21487;&#21453;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65281;&#35745;&#24120;&#27585;&#20110;&#30095;&#65292;&#35851;&#24120;&#36133;&#20110;&#38543;&#12290;&#26234;&#32773;&#29992;&#35745;&#65292;&#19981;&#35745;&#20154;&#24515;&#26131;&#36133;&#12290;&#28982;&#65292;&#35745;&#20154;&#24515;&#32773;&#65292;&#19981;&#35851;&#24515;&#20043;&#21518;&#21464;&#65292;&#20134;&#26377;&#19981;&#27979;&#20043;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#35809;&#20046;&#65281;&#38505;&#20046;&#65281;&#33707;&#36807;&#20110;&#35745;&#35851;&#20063;&#12290;&#22827;&#19981;&#33021;&#24459;&#32773;&#65292;&#19981;&#21487;&#19982;&#20043;&#35745;&#35851;&#12290;&#20309;&#20063;&#65311;&#22810;&#35745;&#35851;&#21017;&#22810;&#23475;&#65281;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#20154;&#26080;&#31169;&#24694;&#65292;&#35745;&#35851;&#26080;&#29992;&#65292;&#35851;&#30053;&#21517;&#21033;&#65292;&#31096;&#22312;&#36523;&#21518;&#65292;&#30495;&#26234;&#32773;&#20063;&#65292;&#19982;&#35745;&#35851;&#24517;&#35745;&#24503;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#24503;&#20043;&#32773;&#26174;&#20110;&#24471;&#12290;&#24471;&#20063;&#65292;&#21892;&#21892;&#24471;&#24471;&#35859;&#20043;&#24503;&#12290;&#26159;&#24503;&#65292;&#24503;&#22825;&#65292;&#24503;&#22320;&#65292;&#24503;&#20154;&#12290;&#28982;&#65292;&#24471;&#32780;&#19981;&#21512;&#32773;&#65292;&#24471;&#20043;&#26131;&#31096;&#65307;&#21512;&#32780;&#19981;&#29992;&#32773;&#65292;&#21512;&#20043;&#26131;&#23475;&#12290;&#35745;&#35851;&#24517;&#24910;&#65281;</span></p>
    
    <p class="c3"><span class="c7">&#20108;</span></p><p class="c1"><span class="c0">&#35745;&#19981;&#21160;&#20154;&#65292;&#38750;&#35745;&#65307;&#35851;&#19981;&#30053;&#20107;&#65292;&#38750;&#35851;&#12290;</span></p><p class="c1"><span class="c0">&#35745;&#20063;&#65292;&#35851;&#20063;&#65292;&#24038;&#30342;&#20174;&#35328;&#12290;&#35745;&#35851;&#20043;&#29992;&#65292;&#21487;&#36870;&#20154;&#20107;&#65292;&#21487;&#21160;&#22825;&#22320;&#65292;&#28982;&#35328;&#20043;&#19981;&#24403;&#65292;&#31096;&#20043;&#24049;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20309;&#24403;&#20046;&#65311;&#38544;&#30495;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#35745;&#26080;&#30495;&#20449;&#65292;&#35851;&#26080;&#30495;&#20041;&#65292;&#28982;&#35745;&#35851;&#19981;&#20551;&#20449;&#20041;&#65292;&#38590;&#26377;&#22823;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#30495;&#26234;&#32773;&#65292;&#33021;&#20351;&#20449;&#20041;&#21046;&#20154;&#32780;&#19981;&#20351;&#20043;&#21046;&#24049;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26234;&#32773;&#65292;&#19981;&#21450;&#20110;&#21517;&#21033;&#32773;&#65292;&#19981;&#35745;&#65307;&#19981;&#21361;&#20110;&#20154;&#20107;&#32773;&#65292;&#19981;&#35851;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#35745;&#20063;&#65292;&#19981;&#27490;&#20110;&#24503;&#65292;&#24403;&#35745;&#21033;&#23475;&#65307;&#26159;&#35851;&#20063;&#65292;&#33707;&#35770;&#39640;&#20302;&#65292;&#36866;&#21183;&#20026;&#19978;&#12290;</span></p><p class="c1"><span class="c0">&#22825;&#19979;&#27769;&#27769;&#65292;&#35745;&#19981;&#24517;&#30031;&#65307;&#20247;&#21475;&#35860;&#35860;&#65292;&#35851;&#19981;&#24517;&#24623;&#12290;&#35774;&#33509;&#24515;&#26377;&#30031;&#24623;&#65292;&#21017;&#35745;&#35851;&#19981;&#33021;&#34892;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#35745;&#35851;&#23450;&#65292;&#19981;&#25191;&#26377;&#23475;&#65292;&#25191;&#32773;&#33707;&#38382;&#26159;&#38750;&#65292;&#25191;&#19968;&#21487;&#20197;&#30691;&#12290;&#28982;&#25191;&#32773;&#65292;&#36149;&#31616;&#24524;&#32321;&#65292;&#31616;&#21017;&#36895;&#65292;&#32321;&#21017;&#32531;&#65292;&#32531;&#26131;&#29983;&#21464;&#65292;&#29983;&#21464;&#19981;&#21464;&#65292;&#25191;&#20043;&#26131;&#25307;&#23475;&#12290;</span></p><p class="c1"><span class="c0">&#25191;&#36895;&#32773;&#65292;&#20134;&#22810;&#21892;&#29992;&#19990;&#20043;&#29289;&#22120;&#12290;&#29289;&#22120;&#32773;&#65292;&#25110;&#22825;&#36896;&#65292;&#25110;&#22320;&#35774;&#65292;&#25110;&#20154;&#20026;&#65292;&#28982;&#29992;&#20043;&#32773;&#65292;&#21247;&#36138;&#22855;&#24039;&#65292;&#21247;&#20174;&#22909;&#24694;&#65292;&#36866;&#29992;&#32773;&#19978;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#19977;</span></p><p class="c1"><span class="c0">&#35851;&#65292;&#19981;&#24726;&#20154;&#20043;&#24120;&#35782;&#65292;&#19981;&#33021;&#31216;&#22855;&#12290;</span></p><p class="c1"><span class="c0">&#35745;&#65292;&#19981;&#39034;&#24120;&#20154;&#20043;&#24773;&#12289;&#20043;&#27442;&#12289;&#20043;&#35265;&#65292;&#20854;&#34892;&#38590;&#30691;&#12290;&#22827;&#39034;&#32780;&#21464;&#20043;&#65292;&#24120;&#20154;&#38590;&#23519;&#38590;&#38450;&#65292;&#25925;&#35745;&#20043;&#34892;&#36149;&#20046;&#35784;&#12290;</span></p><p class="c1"><span class="c0">&#25110;&#26352;&#20107;&#26377;&#20808;&#36870;&#32780;&#25104;&#32773;&#65292;&#20309;&#20063;&#65311;&#27492;&#20035;&#25932;&#26377;&#20081;&#65292;&#26410;&#27835;&#26410;&#38450;&#12290;&#35802;&#22914;&#26159;&#65292;&#35745;&#19981;&#21487;&#27490;&#65292;&#21247;&#36164;&#25932;&#20104;&#27835;&#20081;&#35774;&#38450;&#20043;&#26426;&#12290;</span></p><p class="c1"><span class="c0">&#22855;&#35851;&#24618;&#35745;&#65292;&#34429;&#22810;&#38505;&#30528;&#65292;&#28982;&#20854;&#20986;&#19981;&#31163;&#20110;&#24120;&#65292;&#20854;&#32988;&#19981;&#31163;&#20110;&#31639;&#65292;&#22909;&#36172;&#32773;&#36755;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#24120;&#65292;&#26080;&#20134;&#21487;&#36896;&#12290;&#19968;&#32780;&#20877;&#65292;&#20877;&#32780;&#19977;&#65292;&#25345;&#20043;&#32780;&#20026;&#65292;&#21017;&#25104;&#24120;&#20063;&#12290;&#20854;&#29992;&#20046;&#65292;&#22312;&#24785;&#20063;&#12290;&#25932;&#24785;&#32780;&#20449;&#20043;&#65292;&#21017;&#21487;&#20986;&#22855;&#12290;</span></p><p class="c1"><span class="c0">&#22123;&#65281;&#35745;&#35851;&#34429;&#38505;&#65292;&#33021;&#36731;&#27515;&#32773;&#26131;&#37325;&#29983;&#12290;&#22827;&#33509;&#36898;&#21361;&#65292;&#32477;&#35745;&#33509;&#36172;&#65292;&#21191;&#32773;&#32988;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#22235;</span></p><p class="c1"><span class="c0">&#35745;&#20174;&#26080;&#20986;&#65292;&#30053;&#33258;&#26377;&#35851;&#65292;&#22266;&#19968;&#23432;&#26377;&#65292;&#35745;&#19981;&#33021;&#20405;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#33509;&#21160;&#35745;&#20110;&#35828;&#65292;&#21017;&#20854;&#35745;&#26410;&#20840;&#65292;&#39034;&#36870;&#21487;&#21464;&#65307;&#22827;&#33509;&#21160;&#35745;&#20110;&#34892;&#65292;&#21017;&#20854;&#35745;&#24050;&#25104;&#65292;&#21464;&#35745;&#24403;&#21464;&#21183;&#12290;&#21464;&#21183;&#24403;&#35745;&#20043;&#20869;&#22806;&#65292;&#20854;&#35745;&#32773;&#65292;&#25932;&#21451;&#20063;&#65292;&#23569;&#35745;&#26377;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#35745;&#25932;&#35851;&#21451;&#65292;&#26377;&#25932;&#21017;&#20998;&#65292;&#26377;&#21451;&#21017;&#21512;&#65307;&#25932;&#22806;&#20043;&#25932;&#19981;&#31639;&#26377;&#31096;&#65292;&#21451;&#22806;&#20043;&#21451;&#19981;&#29992;&#26377;&#23475;&#12290;</span></p><p class="c1"><span class="c0">&#33021;&#20998;&#21512;&#25932;&#21451;&#32773;&#65292;&#21033;&#23475;&#20063;&#12290;&#21033;&#23475;&#24120;&#21464;&#65292;&#25932;&#21451;&#38590;&#19968;&#65292;&#25925;&#35745;&#35851;&#19981;&#21487;&#19968;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#35745;&#25932;&#24517;&#28781;&#25932;&#65292;&#28982;&#26234;&#32773;&#26377;&#25152;&#28781;&#26377;&#25152;&#19981;&#28781;&#65292;&#20309;&#20063;&#65311;&#35745;&#20854;&#21517;&#28937;&#12290;&#26159;&#28781;&#65292;&#28781;&#24378;&#19981;&#28781;&#24369;&#12290;&#30495;&#26234;&#32773;&#20063;&#65292;&#25932;&#33509;&#36133;&#24369;&#65292;&#24517;&#24341;&#24369;&#32780;&#26007;&#20043;&#65292;&#20304;&#24369;&#32780;&#28781;&#20043;&#65307;&#33509;&#20046;&#24341;&#20043;&#19981;&#33021;&#65292;&#21017;&#23396;&#22256;&#20104;&#20869;&#32780;&#28781;&#20043;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20116;</span></p><p class="c1"><span class="c0">&#26234;&#32773;&#31609;&#35851;&#65292;&#24517;&#34385;&#36133;&#22312;&#20808;&#65292;&#23572;&#21518;&#31609;&#32988;&#12290;</span></p><p class="c1"><span class="c0">&#35851;&#19981;&#21487;&#19968;&#65292;&#26426;&#21464;&#21183;&#21464;&#35851;&#21464;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#35851;&#21464;&#19981;&#20081;&#32773;&#65292;&#21464;&#20043;&#22312;&#24418;&#65292;&#19981;&#21464;&#22312;&#24515;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#33021;&#27714;&#20840;&#32773;&#65292;&#26234;&#35851;&#33275;&#20046;&#36947;&#30691;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20845;</span></p><p class="c1"><span class="c0">&#26234;&#32773;&#29992;&#35851;&#65292;&#20869;&#22806;&#30456;&#24212;&#12290;&#22827;&#33509;&#20869;&#20107;&#19981;&#34892;&#65292;&#24517;&#23547;&#20197;&#22806;&#20419;&#65292;&#28982;&#22806;&#20419;&#32773;&#65292;&#24403;&#35745;&#19981;&#21046;&#20110;&#22806;&#12290;</span></p><p class="c1"><span class="c0">&#29992;&#35851;&#20043;&#26415;&#65292;&#19981;&#21487;&#24120;&#38452;&#65292;&#20134;&#19981;&#21487;&#24120;&#38451;&#12290;</span></p><p class="c1"><span class="c0">&#38452;&#35851;&#23578;&#21464;&#65292;&#34394;&#23454;&#33707;&#36776;&#65292;&#21183;&#24403;&#21183;&#24369;&#32773;&#20026;&#65307;&#38451;&#35851;&#37325;&#24503;&#65292;&#35328;&#34892;&#19968;&#20063;&#65292;&#21183;&#24378;&#32773;&#20026;&#12290;</span></p><p class="c1"><span class="c0">&#38451;&#35851;&#20043;&#29992;&#65292;&#25110;&#20551;&#20043;&#20197;&#20844;&#65292;&#25110;&#20511;&#20043;&#20197;&#24503;&#65292;&#22827;&#27442;&#36133;&#20043;&#65292;&#38750;&#24490;&#20854;&#36947;&#32780;&#19981;&#33021;&#20063;&#12290;&#28982;&#65292;&#34892;&#20043;&#65292;&#21183;&#24369;&#21183;&#26080;&#32773;&#21017;&#21361;&#12290;</span></p><p class="c1"><span class="c0">&#38452;&#22855;&#38451;&#27491;&#65292;&#22855;&#32988;&#20110;&#36817;&#65292;&#27491;&#25104;&#20110;&#36828;&#12290;</span></p><p class="c1"><span class="c0">&#29992;&#20853;&#36149;&#22855;&#65292;&#20026;&#25919;&#24403;&#27491;&#12290;</span></p><p class="c1"><span class="c0">&#27491;&#32773;&#65292;&#35802;&#20063;&#12289;&#20449;&#20063;&#12289;&#20161;&#20063;&#12289;&#20041;&#20063;&#12289;&#31036;&#20063;&#12290;&#33021;&#27491;&#32773;&#65292;&#22312;&#25945;&#22312;&#21270;&#12290;&#22827;&#33021;&#20197;&#27491;&#21153;&#19990;&#32773;&#65292;&#22307;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20026;&#25919;&#29992;&#22855;&#65292;&#20110;&#22806;&#21487;&#36895;&#32988;&#65292;&#20110;&#20869;&#21017;&#26131;&#20081;&#12290;&#24910;&#20043;&#65281;</span></p><p class="c1"><span class="c0">&#23478;&#22269;&#20026;&#25919;&#65292;&#25919;&#20037;&#26377;&#24330;&#65292;&#24330;&#31215;&#19981;&#21435;&#32773;&#20081;&#12290;&#21435;&#20043;&#32773;&#65292;&#26131;&#23448;&#21464;&#21046;&#21487;&#20063;&#12290;&#28982;&#26131;&#21464;&#32773;&#65292;&#26131;&#25439;&#29616;&#23448;&#21517;&#21033;&#65292;&#25439;&#20043;&#19981;&#24403;&#21017;&#20081;&#29983;&#12290;&#22914;&#20043;&#20309;&#20063;&#65311;&#26352;&#65292;&#24517;&#25196;&#23448;&#20043;&#31169;&#24694;&#65292;&#24517;&#24809;&#23448;&#20043;&#36138;&#33104;&#65292;&#21017;&#23448;&#20043;&#22806;&#32773;&#26131;&#26381;&#26131;&#20174;&#65292;&#22914;&#26159;&#24448;&#22797;&#65292;&#23448;&#21017;&#27835;&#30691;&#65281;&#21017;&#27491;&#30691;&#65281;</span></p>
    
    <p class="c3"><span class="c7">&#19971;</span></p><p class="c1"><span class="c0">&#35851;&#20043;&#34892;&#65292;&#24403;&#22240;&#20154;&#24212;&#21183;&#65292;&#21247;&#20197;&#38451;&#23545;&#65292;&#21247;&#20197;&#24120;&#36829;&#65292;&#38452;&#38543;&#38451;&#21518;&#65292;&#36829;&#22312;&#24120;&#20869;&#65292;&#26426;&#33267;&#21183;&#25104;&#65292;&#19968;&#20987;&#20013;&#30340;&#12290;&#28982;&#65292;&#34892;&#20043;&#19981;&#33021;&#27490;&#32773;&#65292;&#38452;&#20043;&#26497;&#20063;&#65292;&#35851;&#20043;&#24694;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#25925;&#65292;&#24369;&#32988;&#24378;&#65292;&#22312;&#24525;&#12289;&#22312;&#35753;&#65307;&#23567;&#36194;&#22823;&#65292;&#22312;&#20551;&#12289;&#22312;&#24453;&#12290;&#26159;&#24525;&#65292;&#26159;&#35753;&#65292;&#26159;&#20551;&#65292;&#26159;&#24453;&#65292;&#20035;&#26435;&#21183;&#19981;&#21450;&#20110;&#20154;&#12290;&#20854;&#24525;&#65292;&#20854;&#35753;&#65292;&#20854;&#20551;&#65292;&#20854;&#24453;&#65292;&#32456;&#20043;&#26377;&#25112;&#65292;&#19981;&#22791;&#32773;&#32456;&#36133;&#65292;&#28982;&#33021;&#30693;&#36870;&#29992;&#21453;&#65292;&#21017;&#26426;&#22312;&#20854;&#20013;&#12290;&#33509;&#20046;&#20247;&#25588;&#27769;&#27769;&#65292;&#21361;&#33267;&#23396;&#22256;&#32773;&#65292;&#21464;&#20043;&#22312;&#25915;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#25915;&#65292;&#23396;&#22256;&#32773;&#29992;&#21191;&#65292;&#21364;&#25588;&#32773;&#29992;&#21453;&#12290;&#20854;&#21191;&#20063;&#65292;&#25321;&#24378;&#20043;&#24369;&#22788;&#25915;&#28937;&#12290;&#20854;&#21453;&#20063;&#65292;&#33021;&#21160;&#28857;&#20197;&#24341;&#25588;&#65292;&#37327;&#25588;&#32780;&#25104;&#23616;&#32773;&#65292;&#25932;&#34429;&#24378;&#65292;&#25387;&#20043;&#19981;&#38590;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#24378;&#32773;&#21160;&#24378;&#65292;&#20854;&#21160;&#32773;&#22810;&#38451;&#65292;&#21487;&#21364;&#20043;&#26415;&#29978;&#34115;&#65292;&#19981;&#24807;&#21017;&#21487;&#21464;&#65307;&#24369;&#32773;&#26045;&#29408;&#65292;&#20854;&#26045;&#32773;&#22810;&#38452;&#65292;&#20854;&#21464;&#22810;&#31471;&#65292;&#19981;&#39044;&#32773;&#26131;&#20111;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20843;</span></p><p class="c1"><span class="c0">&#35851;&#20998;&#38452;&#38451;&#65292;&#35270;&#25152;&#27714;&#19981;&#21516;&#65292;&#29992;&#20043;&#26377;&#21035;&#12290;</span></p><p class="c1"><span class="c0">&#25152;&#27714;&#32773;&#65292;&#21512;&#20046;&#24459;&#27861;&#12289;&#39034;&#20046;&#22825;&#36947;&#20154;&#24515;&#65292;&#21487;&#38451;&#32780;&#36880;&#20043;&#65307;&#21453;&#20043;&#65292;&#23452;&#38452;&#20197;&#22270;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#38451;&#36880;&#20043;&#29289;&#65292;&#19981;&#36829;&#20247;&#24773;&#65292;&#20854;&#21183;&#21487;&#25104;&#20110;&#21160;&#65292;&#20854;&#35851;&#21487;&#25104;&#20110;&#25196;&#12289;&#20110;&#26174;&#65292;&#26377;&#38553;&#24517;&#20056;&#65292;&#20808;&#26426;&#19981;&#21487;&#22833;&#65307;&#38452;&#22270;&#20043;&#20107;&#65292;&#26377;&#24726;&#24120;&#29702;&#65292;&#20854;&#21183;&#24403;&#25104;&#20110;&#21311;&#65292;&#20854;&#35851;&#24403;&#25104;&#20110;&#24525;&#12289;&#20110;&#23494;&#65292;&#26080;&#21608;&#20840;&#20043;&#31574;&#65292;&#19981;&#21487;&#21160;&#20063;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20061;</span></p><p class="c1"><span class="c0">&#35851;&#26377;&#25152;&#25321;&#65292;&#25321;&#20043;&#24403;&#36739;&#21033;&#34986;&#24330;&#12290;&#26377;&#21033;&#32773;&#65292;&#38271;&#36828;&#32773;&#20915;&#65307;&#26080;&#21033;&#32773;&#65292;&#24403;&#24605;&#36817;&#24330;&#12290;&#26377;&#24330;&#24403;&#38450;&#12289;&#24403;&#34986;&#12290;</span></p><p class="c1"><span class="c0">&#36739;&#21033;&#34986;&#24330;&#65292;&#24403;&#24230;&#20043;&#20197;&#24448;&#65292;&#21442;&#20043;&#24179;&#32032;&#65292;&#32780;&#39564;&#20043;&#26469;&#20107;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#23475;&#20043;&#38590;&#20813;&#65292;&#33509;&#20046;&#21487;&#26435;&#65292;&#20154;&#24517;&#25321;&#36731;&#34986;&#36817;&#12290;&#21892;&#35851;&#32773;&#65292;&#21033;&#22312;&#25321;&#31067;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;</span></p><p class="c1"><span class="c0">&#35851;&#32773;&#29992;&#20154;&#65292;&#21487;&#39044;&#32773;&#29992;&#65292;&#19981;&#21487;&#39044;&#32773;&#19981;&#29992;&#12290;&#20110;&#20854;&#29992;&#28937;&#65292;&#20081;&#19990;&#21487;&#19981;&#35745;&#20854;&#24503;&#65292;&#29992;&#20043;&#36866;&#20063;&#65307;&#27835;&#19990;&#21017;&#24212;&#20013;&#20247;&#24847;&#65292;&#29992;&#20043;&#24503;&#20063;&#12290;&#21450;&#20854;&#22823;&#29992;&#20043;&#20154;&#65292;&#21517;&#21033;&#19981;&#33021;&#21450;&#32773;&#65292;&#29992;&#21518;&#24403;&#21435;&#12290;</span></p><p class="c1"><span class="c0">&#35774;&#26377;&#38750;&#24120;&#20043;&#35851;&#65292;&#21017;&#24403;&#29992;&#38750;&#24120;&#20043;&#20154;&#12290;&#38750;&#24120;&#20043;&#20154;&#20035;&#24576;&#24863;&#24681;&#24773;&#12289;&#20869;&#30106;&#24515;&#65292;&#20855;&#27515;&#25253;&#24565;&#20043;&#20154;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#19981;&#29992;&#32773;&#21435;&#65292;&#21435;&#20043;&#36947;&#22312;&#20110;&#26080;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#39044;&#20154;&#22312;&#29992;&#65292;&#19981;&#30097;&#26131;&#31096;&#12290;&#30097;&#65292;&#19981;&#21487;&#20351;&#30693;&#20043;&#65292;&#30693;&#26131;&#25307;&#24739;&#12290;</span></p><p class="c1"><span class="c0">&#31067;&#24739;&#32773;&#65292;&#24403;&#37327;&#24773;&#26435;&#33021;&#65292;&#20146;&#20197;&#38450;&#30095;&#65292;&#30095;&#20197;&#38388;&#20146;&#65292;&#33021;&#29992;&#20110;&#22806;&#65292;&#24248;&#32622;&#20110;&#20869;&#12290;&#22914;&#26159;&#65292;&#21017;&#34913;&#24179;&#26432;&#20240;&#21487;&#20197;&#30691;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#19968;</span></p><p class="c1"><span class="c0">&#35745;&#20026;&#24369;&#32773;&#29992;&#65292;&#35851;&#20026;&#23567;&#20154;&#35774;&#12290;</span></p><p class="c1"><span class="c0">&#20026;&#20154;&#35745;&#35851;&#65292;&#24403;&#24230;&#20854;&#26448;&#12289;&#37327;&#20854;&#33021;&#12289;&#25571;&#20854;&#24773;&#12289;&#25705;&#20854;&#24847;&#65292;&#23572;&#21518;&#23457;&#20854;&#20107;&#12289;&#31350;&#20854;&#22240;&#12289;&#35266;&#20046;&#25932;&#24773;&#12289;&#24453;&#26426;&#24212;&#21183;&#32780;&#23450;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#26426;&#32773;&#65292;&#26352;&#22825;&#65292;&#26352;&#22320;&#65292;&#26352;&#20154;&#65292;&#24212;&#20174;&#25439;&#30410;&#21464;&#21270;&#12290;&#21183;&#32773;&#65292;&#26352;&#26435;&#65292;&#26352;&#20301;&#65292;&#35265;&#20046;&#20154;&#20107;&#21160;&#38745;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#26234;&#32773;&#35745;&#35851;&#65292;&#24403;&#20808;&#35302;&#20154;&#20043;&#21517;&#21033;&#24515;&#12289;&#20167;&#24680;&#24773;&#12290;&#20854;&#24515;&#26410;&#21160;&#65292;&#20854;&#24773;&#26410;&#38271;&#65292;&#19981;&#21487;&#20026;&#20043;&#35745;&#35851;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#20026;&#20154;&#35745;&#35851;&#65292;&#20154;&#20043;&#19981;&#24613;&#33707;&#35745;&#65292;&#19981;&#20449;&#21247;&#35851;&#12290;&#30495;&#26234;&#32773;&#20063;&#65292;&#35745;&#35851;&#20043;&#21517;&#65292;&#24402;&#20154;&#19981;&#24402;&#24049;&#65292;&#24402;&#24049;&#32773;&#23475;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#20108;</span></p><p class="c1"><span class="c0">&#19990;&#20043;&#38596;&#20027;&#65292;&#21807;&#29579;&#21807;&#38712;&#12290;&#29579;&#32773;&#26432;&#24515;&#65292;&#38712;&#32773;&#26432;&#36523;&#65292;&#19968;&#25104;&#20110;&#25964;&#65292;&#19968;&#25104;&#20110;&#24807;&#12290;&#27835;&#34892;&#29579;&#65292;&#20081;&#29992;&#38712;&#65292;&#38596;&#20027;&#32463;&#19990;&#65292;&#22825;&#19979;&#21487;&#22823;&#27835;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#35851;&#32773;&#22823;&#25104;&#65292;&#25104;&#20046;&#35745;&#20154;&#25321;&#20027;&#12290;&#20854;&#35851;&#20043;&#25104;&#20063;&#65292;&#22810;&#21160;&#20154;&#20110;&#24785;&#65292;&#33268;&#20154;&#20110;&#30450;&#12290;&#26159;&#35851;&#65292;&#36798;&#26435;&#26426;&#21464;&#65292;&#38750;&#23521;&#23494;&#38452;&#20419;&#32780;&#19981;&#33021;&#25104;&#12290;&#28982;&#65292;&#30495;&#21531;&#23376;&#22266;&#25191;&#23432;&#26087;&#65292;&#19981;&#21487;&#19982;&#35851;&#65307;&#30495;&#23567;&#20154;&#37325;&#21033;&#36731;&#20041;&#65292;&#20134;&#19981;&#21487;&#19982;&#35851;&#12290;&#26159;&#38382;&#65292;&#21487;&#19982;&#35841;&#35851;&#65311;&#26352;&#65292;&#29579;&#20063;&#65292;&#38712;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#19982;&#29579;&#32773;&#35851;&#65292;&#20854;&#29579;&#24517;&#35745;&#20043;&#20110;&#36947;&#20041;&#12290;&#38750;&#36947;&#38750;&#20041;&#20043;&#35851;&#65292;&#20154;&#24515;&#26131;&#22833;&#65292;&#34429;&#25104;&#38590;&#20037;&#65292;&#19981;&#21487;&#19982;&#35851;&#12290;</span></p><p class="c1"><span class="c0">&#19982;&#38712;&#32773;&#35851;&#65292;&#20854;&#38712;&#24517;&#22270;&#20043;&#20110;&#24378;&#24555;&#12290;&#20026;&#35851;&#32773;&#24403;&#35745;&#20043;&#20110;&#19968;&#12290;&#38750;&#33021;&#19968;&#27861;&#19968;&#21009;&#19968;&#35328;&#65292;&#20197;&#33267;&#20110;&#19968;&#23562;&#32773;&#65292;&#19981;&#33021;&#24378;&#24555;&#65292;&#35851;&#20043;&#19981;&#33021;&#21160;&#20854;&#24515;&#20063;&#65281;&#28982;&#21450;&#20854;&#38712;&#25104;&#65292;&#35774;&#33509;&#19981;&#21464;&#32780;&#34892;&#65292;&#20854;&#23849;&#20134;&#36895;&#65292;&#20854;&#36133;&#20134;&#24808;&#12290; &nbsp;</span></p><p class="c1"><span class="c0">&#20309;&#20854;&#21464;&#20046;&#65311;&#26500;&#26032;&#20063;&#65281;&#28982;&#65292;&#26500;&#26032;&#19981;&#29992;&#26032;&#65292;&#38590;&#26032;&#20063;&#65281;&#26159;&#38590;&#65292;&#38590;&#20046;&#26356;&#26087;&#12290;&#26087;&#19981;&#26356;&#24515;&#65292;&#20174;&#26032;&#38590;&#20063;&#65281;&#20174;&#20043;&#19981;&#26032;&#65292;&#26032;&#20043;&#23475;&#20063;&#65281;</span></p><p class="c1"><span class="c0">&#38712;&#32773;&#20043;&#35851;&#65292;&#31574;&#38829;&#25512;&#34892;&#65292;&#20247;&#30342;&#24807;&#32780;&#38543;&#20043;&#65307;&#29579;&#32773;&#20043;&#35851;&#65292;&#31574;&#25945;&#21270;&#26045;&#65292;&#20154;&#30342;&#39034;&#32780;&#20174;&#20043;&#12290;&#22827;&#21892;&#35851;&#32773;&#65292;&#27835;&#20081;&#24403;&#38712;&#65292;&#38271;&#27835;&#23452;&#29579;&#12290;&#28982;&#29579;&#38712;&#20043;&#35851;&#65292;&#22240;&#21183;&#21464;&#21270;&#65292;&#19981;&#21487;&#25191;&#19968;&#65292;&#25191;&#19968;&#32773;&#26131;&#33258;&#36133;&#65281;</span></p><p class="c1"><span class="c0">&#19990;&#20081;&#20105;&#38712;&#65292;&#26377;&#20247;&#32780;&#24515;&#19981;&#33021;&#24402;&#19968;&#32773;&#65292;&#38590;&#30691;&#65281;&#22827;&#20247;&#24515;&#24402;&#19968;&#32773;&#65292;&#21487;&#22806;&#26469;&#65292;&#21487;&#20869;&#29983;&#12290;&#22806;&#26469;&#32773;&#65292;&#21487;&#20405;&#32780;&#24807;&#20043;&#65292;&#21487;&#27861;&#32780;&#21046;&#20043;&#65292;&#27492;&#19968;&#32773;&#65292;&#21183;&#38590;&#22362;&#25345;&#65292;&#25104;&#32780;&#19981;&#21464;&#65292;&#23475;&#20043;&#24049;&#20063;&#12290;&#28982;&#20869;&#29983;&#32773;&#65292;&#38750;&#27665;&#20027;&#32780;&#19981;&#33021;&#65292;&#20854;&#25104;&#28937;&#65292;&#25703;&#20043;&#38590;&#30691;&#65281;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#19977;</span></p><p class="c1"><span class="c0">&#26080;&#20081;&#19981;&#35851;&#65292;&#35851;&#32773;&#20043;&#21151;&#22312;&#20046;&#27490;&#20081;&#29702;&#27835;&#12290;</span></p><p class="c1"><span class="c0">&#20081;&#29983;&#20110;&#38553;&#65292;&#38553;&#38544;&#20110;&#26435;&#20301;&#21517;&#21033;&#32654;&#33394;&#20043;&#38388;&#65292;&#35851;&#32773;&#19981;&#21487;&#19981;&#23519;&#12290;</span></p><p class="c1"><span class="c0">&#26080;&#38553;&#20134;&#21487;&#29983;&#20043;&#12290;&#29983;&#38553;&#20043;&#26415;&#22312;&#23548;&#12289;&#22312;&#35825;&#12289;&#22312;&#35863;&#12289;&#22312;&#35876;&#12289;&#22312;&#26500;&#65292;&#22312;&#38452;&#32780;&#20026;&#20043;&#12289;&#38451;&#32780;&#35465;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#38553;&#29983;&#21017;&#29992;&#65292;&#29992;&#21017;&#26377;&#20081;&#65292;&#26377;&#20081;&#21017;&#21487;&#35851;&#12290;</span></p><p class="c1"><span class="c0">&#20081;&#20174;&#24694;&#26469;&#65292;&#27835;&#33258;&#21892;&#22987;&#12290;</span></p><p class="c1"><span class="c0">&#27490;&#20081;&#29702;&#27835;&#65292;&#21151;&#22312;&#32602;&#36175;&#12290;&#32602;&#19981;&#33021;&#24613;&#65292;&#36175;&#19981;&#21487;&#23485;&#12290;&#21892;&#24694;&#30456;&#20811;&#65292;&#36175;&#32602;&#20114;&#27982;&#65292;&#20854;&#20081;&#21487;&#27835;&#65292;&#28982;&#26080;&#23041;&#21017;&#38590;&#38271;&#27835;&#12290;</span></p><p class="c1"><span class="c0">&#23041;&#20043;&#32773;&#65292;&#29983;&#20110;&#20449;&#12290;&#26377;&#20449;&#20247;&#38543;&#65292;&#20247;&#38543;&#23041;&#33267;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#22235;</span></p><p class="c1"><span class="c0">&#35851;&#32773;&#29992;&#38388;&#23547;&#38553;&#29983;&#20081;&#65292;&#24403;&#29992;&#25932;&#20043;&#36817;&#32773;&#21151;&#32773;&#20043;&#24616;&#24680;&#32773;&#12290;</span></p><p class="c1"><span class="c0">&#20309;&#30693;&#20043;&#65311;</span></p><p class="c1"><span class="c0">&#35834;&#32780;&#26410;&#36341;&#32773;&#65292;&#26131;&#25307;&#20154;&#24616;&#20063;&#65307;&#20146;&#32780;&#19981;&#36817;&#32773;&#65292;&#26131;&#25307;&#20154;&#24616;&#20063;&#65307;&#36175;&#32602;&#19981;&#20844;&#32773;&#65292;&#26131;&#25307;&#20154;&#24616;&#20063;&#65307;&#23500;&#36149;&#26174;&#32780;&#19981;&#20104;&#36817;&#32773;&#21151;&#32773;&#32773;&#65292;&#26131;&#25307;&#20154;&#24616;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#24616;&#26131;&#29983;&#24680;&#12290;</span></p><p class="c1"><span class="c0">&#19978;&#24616;&#32773;&#65292;&#24616;&#20043;&#32773;&#24120;&#30031;&#21183;&#26045;&#20266;&#65292;&#20854;&#24616;&#20854;&#24680;&#38590;&#23519;&#38590;&#38450;&#65292;&#28982;&#35851;&#32773;&#19981;&#21487;&#19981;&#30693;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#20116;</span></p><p class="c1"><span class="c0">&#23478;&#30001;&#20154;&#24314;&#65292;&#22269;&#22240;&#23478;&#25104;&#65292;&#23478;&#20107;&#22269;&#20107;&#65292;&#30342;&#26159;&#20154;&#20107;&#12290;&#20154;&#20107;&#32773;&#21017;&#21487;&#35745;&#21487;&#35851;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20107;&#35745;&#35851;&#65292;&#35851;&#20107;&#19981;&#35851;&#20154;&#65292;&#20107;&#38590;&#25104;&#65307;&#35745;&#20154;&#19981;&#35745;&#20107;&#65292;&#20154;&#38590;&#27979;&#12290;</span></p><p class="c1"><span class="c0">&#35851;&#20107;&#24517;&#35851;&#20110;&#26080;&#26377;&#65292;&#35745;&#20154;&#24517;&#35745;&#20110;&#31169;&#24694;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#35851;&#26159;&#35745;&#65292;&#20110;&#20107;&#65292;&#26080;&#21487;&#29983;&#26377;&#12289;&#26377;&#21487;&#29983;&#38750;&#12290;&#20110;&#20154;&#65292;&#21892;&#32773;&#33258;&#21892;&#65292;&#19981;&#35745;&#26080;&#23475;&#65292;&#28982;&#31169;&#24694;&#32773;&#65292;&#20107;&#26377;&#25152;&#38750;&#65292;&#24517;&#26377;&#25152;&#21464;&#65292;&#20854;&#21464;&#32773;&#65292;&#24515;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#24515;&#21464;&#20107;&#21464;&#65292;&#28982;&#31169;&#24694;&#38590;&#21464;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#35851;&#20107;&#35851;&#21464;&#65292;&#21464;&#20107;&#24403;&#20808;&#21464;&#20154;&#65292;&#21464;&#20154;&#24403;&#20808;&#21464;&#24515;&#65292;&#21464;&#24515;&#24403;&#20808;&#21464;&#20154;&#20043;&#29233;&#24974;&#22909;&#24694;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#29233;&#24974;&#32773;&#65292;&#24773;&#20063;&#65307;&#20154;&#20043;&#22909;&#24694;&#32773;&#65292;&#27442;&#20063;&#12290;&#20154;&#20043;&#24773;&#27442;&#32773;&#65292;&#21517;&#21033;&#21487;&#26131;&#12290;</span></p><p class="c1"><span class="c0">&#30495;&#26234;&#32773;&#20046;&#65292;&#35745;&#35851;&#23478;&#22269;&#65292;&#19981;&#31639;&#19978;&#20043;&#29233;&#24974;&#22909;&#24694;&#65292;&#20107;&#38590;&#25104;&#20063;&#65281;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#20845;</span></p><p class="c1"><span class="c0">&#35851;&#26045;&#26377;&#24207;&#65292;&#24207;&#20046;&#21160;&#38745;&#12290;&#23519;&#30693;&#21160;&#38745;&#65292;&#21487;&#39044;&#21487;&#21464;&#12290;</span></p><p class="c1"><span class="c0">&#21160;&#32773;&#26377;&#36857;&#65292;&#38745;&#32773;&#26080;&#30165;&#12290;&#26377;&#32773;&#26131;&#31397;&#65292;&#26080;&#32773;&#38590;&#27979;&#12290;&#21160;&#21487;&#35825;&#25932;&#65292;&#38745;&#33021;&#21364;&#25932;&#12290;&#26377;&#33021;&#24785;&#25932;&#65292;&#26080;&#21487;&#28781;&#25932;&#12290;&#24120;&#21160;&#26131;&#20111;&#65292;&#24120;&#38745;&#26131;&#30130;&#12290;&#26174;&#26377;&#32773;&#24120;&#34394;&#26377;&#65292;&#31034;&#26080;&#32773;&#24120;&#34394;&#26080;&#12290;&#21160;&#38745;&#26377;&#26080;&#65292;&#22937;&#29992;&#26080;&#31351;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#35851;&#20154;&#24517;&#35851;&#21160;&#65292;&#21160;&#21017;&#26377;&#30340;&#65292;&#26377;&#30340;&#21017;&#26131;&#35745;&#26131;&#35851;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#19971;</span></p><p class="c1"><span class="c0">&#21160;&#20853;&#22914;&#39118;&#65292;&#26080;&#38553;&#19981;&#20987;&#65307;&#29992;&#38388;&#20284;&#38632;&#65292;&#28183;&#27969;&#21487;&#27719;&#12290;&#26234;&#32773;&#26435;&#35851;&#65292;&#23569;&#31639;&#26377;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#31639;&#20043;&#32773;&#65292;&#26009;&#26080;&#23519;&#26377;&#65292;&#38745;&#32780;&#24453;&#21464;&#65292;&#25932;&#21464;&#26410;&#21160;&#32780;&#21566;&#20808;&#21457;&#65292;&#21017;&#25932;&#31639;&#19981;&#22914;&#25105;&#31639;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#19981;&#33021;&#23432;&#38745;&#32773;&#65292;&#19981;&#21487;&#19982;&#35328;&#21464;&#65292;&#21464;&#19981;&#24212;&#21160;&#36895;&#21160;&#65292;&#20854;&#21464;&#26377;&#31096;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#20843;</span></p><p class="c1"><span class="c0">&#35745;&#19968;&#20107;&#65292;&#38590;&#35745;&#20854;&#20313;&#65307;&#35851;&#19968;&#26102;&#65292;&#38590;&#35851;&#19968;&#19990;&#12290;</span></p><p class="c1"><span class="c0">&#26435;&#21183;&#19981;&#33021;&#24120;&#24643;&#65292;&#35745;&#35851;&#19981;&#21487;&#24120;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#36947;&#20043;&#25152;&#22312;&#65292;&#35745;&#35851;&#19981;&#33021;&#30003;&#65307;&#24503;&#20043;&#25152;&#22312;&#65292;&#26435;&#21183;&#19981;&#33021;&#20405;&#12290;&#19990;&#20154;&#31071;&#26435;&#21183;&#37325;&#35745;&#35851;&#65292;&#20035;&#36880;&#26411;&#20043;&#25216;&#65292;&#25345;&#20043;&#24840;&#20081;&#65292;&#28982;&#20081;&#19990;&#19981;&#33021;&#19981;&#20026;&#12290;&#26159;&#20026;&#65292;&#24643;&#32988;&#19981;&#26131;&#65292;&#36133;&#20129;&#19981;&#36828;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#35745;&#29992;&#26435;&#23452;&#65292;&#21017;&#35851;&#19981;&#36133;&#24499;&#65307;&#33509;&#20046;&#35745;&#35851;&#27835;&#19990;&#65292;&#21017;&#19990;&#24517;&#22810;&#20081;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#20061;</span></p><p class="c1"><span class="c0">&#35851;&#20107;&#35851;&#20154;&#65292;&#33707;&#36870;&#24773;&#27442;&#12290;</span></p><p class="c1"><span class="c0">&#39034;&#20154;&#39034;&#21183;&#65292;&#33707;&#22833;&#26102;&#26426;&#12290;</span></p><p class="c1"><span class="c0">&#35851;&#28145;&#26377;&#38553;&#65292;&#25191;&#21464;&#19981;&#36133;&#12290;</span></p><p class="c1"><span class="c0">&#21183;&#30427;&#26377;&#34928;&#65292;&#32988;&#32773;&#19981;&#24323;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;</span></p><p class="c1"><span class="c0">&#26080;&#32773;&#26377;&#24807;&#65292;&#24807;&#21487;&#29983;&#32966;&#65292;&#26377;&#32966;&#36798;&#21464;&#65292;&#26080;&#21487;&#21464;&#26377;&#12290;</span></p><p class="c1"><span class="c0">&#26377;&#22810;&#19981;&#21388;&#65292;&#19981;&#21388;&#19981;&#33293;&#65292;&#19981;&#33293;&#25307;&#35851;&#65292;&#26377;&#35851;&#26131;&#22833;&#12290;</span></p><p class="c1"><span class="c0">&#26045;&#35851;&#30011;&#31574;&#65292;&#30528;&#26080;&#31397;&#26377;&#65292;&#19981;&#20256;&#20043;&#36947;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;&#19968;</span></p><p class="c1"><span class="c0">&#20107;&#26377;&#30495;&#20551;&#65292;&#35851;&#26377;&#34394;&#23454;&#12290;&#30772;&#35851;&#20043;&#36947;&#65292;&#26080;&#38656;&#20182;&#27714;&#65292;&#38450;&#30495;&#25171;&#20551;&#65292;&#36991;&#23454;&#20987;&#34394;&#12290;</span></p><p class="c1"><span class="c0">&#27714;&#30495;&#31350;&#23454;&#65292;&#22810;&#29992;&#38388;&#65292;&#22810;&#20335;&#21160;&#65292;&#23567;&#35797;&#32454;&#23519;&#21487;&#30693;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#35797;&#65292;&#19981;&#26126;&#20035;&#35797;&#65292;&#26377;&#24212;&#21017;&#21487;&#26126;&#12290;</span></p><p class="c1"><span class="c0">&#30495;&#26234;&#32773;&#20063;&#65292;&#19981;&#24212;&#32780;&#24212;&#65292;&#24212;&#24517;&#20197;&#24785;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#24212;&#65292;&#33509;&#33021;&#31034;&#30495;&#38544;&#30495;&#65292;&#23572;&#21518;&#29992;&#30495;&#32773;&#65292;&#21017;&#20854;&#30495;&#38590;&#27979;&#12290;&#20110;&#20854;&#30495;&#65292;&#19981;&#35299;&#21183;&#32773;&#65292;&#21160;&#23432;&#30342;&#22833;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;&#20108;</span></p><p class="c1"><span class="c0">&#20961;&#35745;&#35851;&#20043;&#31216;&#32773;&#65292;&#24517;&#31609;&#20043;&#20110;&#38452;&#12290;&#26159;&#29992;&#65292;&#24517;&#22240;&#21183;&#25110;&#38452;&#22270;&#25110;&#38451;&#30053;&#65292;&#27492;&#35851;&#20043;&#38452;&#38451;&#20043;&#35859;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#38452;&#35851;&#26131;&#22833;&#65292;&#22833;&#20046;&#21183;&#19981;&#33509;&#20110;&#20154;&#65307;&#38451;&#35851;&#38590;&#25377;&#65292;&#25375;&#20854;&#21183;&#21033;&#12290;</span></p><p class="c1"><span class="c0">&#21892;&#21364;&#35851;&#32773;&#65292;&#36935;&#38452;&#35851;&#21017;&#38451;&#30053;&#65292;&#36898;&#38451;&#35851;&#21017;&#38452;&#22270;&#65292;&#22827;&#38452;&#38451;&#21464;&#26131;&#65292;&#22842;&#22825;&#22320;&#19981;&#32769;&#12290;</span></p><p class="c1"><span class="c0">&#22825;&#22320;&#19981;&#32769;&#32773;&#65292;&#27861;&#20063;&#65292;&#24503;&#20063;&#12290;&#22827;&#35851;&#19981;&#23432;&#27861;&#65292;&#27861;&#19981;&#24490;&#24503;&#32773;&#65292;&#24694;&#30691;&#65281;&#32456;&#36133;&#65281;</span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;&#19977;</span></p><p class="c1"><span class="c0">&#35851;&#20154;&#21033;&#24049;&#32773;&#65292;&#21475;&#19981;&#35328;&#25932;&#32780;&#24515;&#26377;&#20854;&#25932;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#25932;&#65292;&#22810;&#38750;&#19968;&#20063;&#12290;&#22914;&#26159;&#65292;&#21017;&#24517;&#35745;&#36828;&#36817;&#12290;&#20110;&#20854;&#36817;&#32773;&#65292;&#21017;&#24517;&#24369;&#20043;&#28781;&#20043;&#65307;&#20110;&#20854;&#36828;&#32773;&#65292;&#21017;&#21487;&#29992;&#20043;&#12290;&#26159;&#29992;&#65292;&#29992;&#20043;&#20110;&#21046;&#25932;&#65292;&#28982;&#24517;&#21046;&#20854;&#24378;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#24515;&#26377;&#25932;&#32773;&#65292;&#21017;&#24517;&#23547;&#38553;&#32780;&#20316;&#20043;&#65292;&#20056;&#21183;&#32780;&#20026;&#20043;&#65292;&#25932;&#34429;&#24378;&#65292;&#20811;&#20043;&#19981;&#38590;&#12290;</span></p><p class="c1"><span class="c0">&#33509;&#20046;&#25932;&#25105;&#20043;&#21183;&#30456;&#33509;&#65292;&#35745;&#35851;&#30342;&#19981;&#33021;&#29992;&#32773;&#65292;&#33021;&#25345;&#20037;&#32773;&#32988;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#36133;&#25932;&#29369;&#26007;&#65292;&#20854;&#26007;&#20063;&#65292;&#20035;&#20854;&#24535;&#26410;&#28781;&#12289;&#20854;&#21183;&#23578;&#23384;&#12290;&#28781;&#20043;&#65292;&#24403;&#28781;&#20854;&#24535;&#12289;&#32477;&#20854;&#21183;&#12290;&#20854;&#24535;&#20854;&#21183;&#21487;&#24643;&#32773;&#65292;&#21517;&#21033;&#20063;&#12290;&#28781;&#20043;&#65292;&#27745;&#21517;&#32477;&#21033;&#21487;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#33509;&#25932;&#21183;&#32988;&#25105;&#65292;&#20511;&#20154;&#28781;&#25932;&#21892;&#65292;&#28982;&#21892;&#20511;&#19981;&#21892;&#24369;&#20043;&#32773;&#65292;&#38750;&#21892;&#12290;&#20309;&#20063;&#65311;&#19968;&#25932;&#21435;&#65292;&#19968;&#24378;&#29983;&#65292;&#21518;&#24739;&#19981;&#33021;&#32477;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#24369;&#20043;&#29992;&#38452;&#65292;&#38452;&#19981;&#22806;&#20256;&#65292;&#33021;&#20256;&#31034;&#22909;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;&#22235;</span></p><p class="c1"><span class="c0">&#20247;&#21892;&#20026;&#21892;&#65292;&#20247;&#24694;&#20026;&#24694;&#12290;&#22827;&#35851;&#20107;&#33509;&#19981;&#38468;&#20247;&#65292;&#25110;&#32988;&#19968;&#26102;&#65292;&#38590;&#26377;&#32456;&#38271;&#12290;&#28982;&#35851;&#20107;&#19981;&#35851;&#31169;&#65292;&#24726;&#20046;&#20154;&#24615;&#65292;&#38556;&#26415;&#20063;&#65292;&#20449;&#20043;&#26377;&#23475;&#12290;</span></p><p class="c1"><span class="c0">&#35851;&#31169;&#32773;&#65292;&#35851;&#20046;&#21517;&#21033;&#12290;&#21892;&#35851;&#32773;&#65292;&#35851;&#20043;&#24517;&#32467;&#20247;&#24453;&#21183;&#12290;&#21183;&#33267;&#20107;&#25104;&#65292;&#28982;&#21518;&#21033;&#24402;&#20247;&#21248;&#65292;&#21517;&#30001;&#20247;&#20030;&#65292;&#20247;&#32773;&#24471;&#20854;&#21033;&#65292;&#35851;&#32773;&#24471;&#20854;&#21517;&#12290;&#24490;&#36947;&#26045;&#26415;&#65292;&#29420;&#22827;&#19981;&#34892;&#65292;&#22825;&#19979;&#22823;&#27835;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;&#20116;</span></p><p class="c1"><span class="c0">&#25932;&#21183;&#24378;&#65292;&#21487;&#39556;&#20043;&#65292;&#39556;&#32773;&#26131;&#26234;&#20081;&#65307;&#25932;&#21183;&#24369;&#65292;&#21487;&#24807;&#20043;&#65292;&#24807;&#32773;&#26131;&#26234;&#31351;&#12290;</span></p><p class="c1"><span class="c0">&#26234;&#20081;&#26234;&#31351;&#32773;&#65292;&#26131;&#29983;&#20869;&#21464;&#65292;&#21017;&#19981;&#25112;&#20043;&#21151;&#21487;&#20197;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#35851;&#20043;&#33267;&#38452;&#32773;&#65292;&#24517;&#20808;&#35825;&#20154;&#24515;&#23433;&#65292;&#23572;&#21518;&#24785;&#20854;&#24515;&#22823;&#65292;&#32487;&#32780;&#21160;&#20854;&#24515;&#24807;&#32780;&#33258;&#28781;&#12290;</span></p><p class="c1"><span class="c0">&#21448;&#26352;&#65292;&#21183;&#34429;&#24378;&#65292;&#26377;&#20998;&#21017;&#24369;&#12290;&#26159;&#20998;&#65292;&#20998;&#20854;&#21147;&#65292;&#20998;&#20854;&#36130;&#65292;&#20998;&#20854;&#24515;&#26234;&#20063;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;&#20845;</span></p><p class="c1"><span class="c0">&#24525;&#25110;&#26080;&#33021;&#65292;&#35753;&#22312;&#21462;&#33293;&#65292;&#26234;&#32773;&#26435;&#35851;&#65292;&#19981;&#31163;&#20110;&#21183;&#65292;&#20854;&#26080;&#21183;&#21017;&#31215;&#65292;&#26377;&#21183;&#21017;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#31215;&#21183;&#22914;&#22534;&#65292;&#26080;&#38544;&#26131;&#22833;&#65292;&#26080;&#26174;&#38590;&#22823;&#65307;&#29992;&#21183;&#33509;&#27969;&#65292;&#27969;&#24613;&#28293;&#25439;&#65292;&#27969;&#32531;&#21147;&#26080;&#65292;&#19981;&#27969;&#21017;&#28781;&#12290;</span></p><p class="c1"><span class="c0">&#21517;&#20026;&#34394;&#65292;&#21033;&#20026;&#23454;&#65292;&#21183;&#20043;&#31215;&#29992;&#19981;&#31163;&#21517;&#21033;&#12290;&#22827;&#36898;&#27835;&#27714;&#21517;&#65292;&#36935;&#20081;&#22270;&#21033;&#65292;&#24378;&#32773;&#22909;&#34394;&#21517;&#65292;&#24369;&#32773;&#21153;&#23454;&#21033;&#65292;&#26234;&#32773;&#21487;&#26435;&#32780;&#29992;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#21183;&#20043;&#32773;&#65292;&#20247;&#20174;&#20063;&#12290;&#20247;&#20043;&#35859;&#32773;&#65292;&#38750;&#21807;&#20154;&#20063;&#12290;&#26377;&#20174;&#35859;&#21160;&#65292;&#21160;&#21017;&#26352;&#33021;&#12290;&#33021;&#33021;&#29992;&#24418;&#65292;&#24418;&#21183;&#36924;&#20154;&#65292;&#21033;&#20043;&#22823;&#28937;&#12290;&#26159;&#26234;&#32773;&#20063;&#65292;&#21435;&#24418;&#24517;&#20808;&#21435;&#21183;&#65292;&#22827;&#26080;&#21183;&#20043;&#24418;&#65292;&#34429;&#24418;&#26080;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#26435;&#35851;&#22240;&#21183;&#65292;&#39034;&#36870;&#26377;&#21035;&#12290;&#39034;&#21183;&#24403;&#20026;&#65292;&#36870;&#21183;&#24212;&#21160;&#12290;&#21183;&#36870;&#19981;&#21160;&#65292;&#39034;&#32773;&#38590;&#33267;&#65292;&#22823;&#20107;&#38590;&#25104;&#12290;&#28982;&#21160;&#33509;&#19981;&#24403;&#65292;&#36870;&#19981;&#33021;&#21453;&#65292;&#23475;&#20043;&#24840;&#29978;&#65292;&#24910;&#20043;&#65281;&#24910;&#20043;&#65281;</span></p><p class="c1"><span class="c0">&#35774;&#33509;&#29992;&#21183;&#38590;&#36870;&#20854;&#36133;&#65292;&#35851;&#19981;&#20129;&#32773;&#19978;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20108;&#21313;&#19971;</span></p><p class="c1"><span class="c0">&#26080;&#20107;&#19981;&#20105;&#65292;&#26080;&#20105;&#19981;&#35851;&#65292;&#27492;&#20154;&#24615;&#20351;&#28982;&#65292;&#27010;&#33707;&#33021;&#22806;&#12290;&#25925;&#26234;&#32773;&#34892;&#19990;&#65292;&#19981;&#24807;&#20182;&#20154;&#25152;&#35851;&#65292;&#20294;&#24551;&#24049;&#25152;&#19981;&#39044;&#12290;</span></p><p class="c1"><span class="c0">&#26234;&#32773;&#20043;&#19981;&#39044;&#32773;&#65292;&#22810;&#22312;&#21151;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#21151;&#25104;&#20043;&#39044;&#65292;&#39044;&#20110;&#26131;&#65292;&#39044;&#20110;&#36929;&#65292;&#19981;&#39044;&#32773;&#22810;&#31096;&#23569;&#31119;&#12290;&#38590;&#26131;&#38590;&#36929;&#32773;&#65292;&#35851;&#36864;&#32773;&#19978;&#12290;&#26159;&#36864;&#65292;&#24499;&#20197;&#37322;&#24616;&#65292;&#24681;&#20197;&#21270;&#20167;&#65292;&#36864;&#33509;&#36827;&#35851;&#65292;&#25110;&#20139;&#20313;&#31119;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#31119;&#65292;&#38750;&#32988;&#38750;&#23433;&#32773;&#26080;&#12290;&#20854;&#32988;&#20854;&#23433;&#32773;&#65292;&#20504;&#20027;&#19981;&#33021;&#33258;&#65292;&#24403;&#25104;&#20043;&#20110;&#21453;&#12290;&#26159;&#21453;&#65292;&#21892;&#36133;&#32773;&#24120;&#32988;&#65292;&#22788;&#21361;&#32773;&#24120;&#23433;&#65292;&#30495;&#26234;&#32773;&#24120;&#25947;&#23569;&#24352;&#12290;&#28982;&#31177;&#24120;&#25345;&#26377;&#65292;&#31169;&#20043;&#25191;&#20063;&#65292;&#20154;&#20043;&#35745;&#20043;&#35851;&#20043;&#65292;&#36133;&#20043;&#19981;&#38590;&#65292;&#25925;&#30495;&#26234;&#32773;&#22266;&#36523;&#24310;&#21518;&#65292;&#24517;&#20570;&#20043;&#20110;&#26080;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65292;&#20154;&#29983;&#26377;&#26681;&#65292;&#20107;&#20986;&#26377;&#21183;&#65292;&#29289;&#21457;&#26377;&#26102;&#65292;&#24212;&#20043;&#26352;&#39034;&#65292;&#21644;&#20043;&#35859;&#21512;&#65292;&#21512;&#21017;&#26352;&#27491;&#12290;&#21892;&#35851;&#32773;&#65292;&#35851;&#39034;&#35851;&#21512;&#65292;&#27492;&#20035;&#27491;&#35851;&#20063;&#65292;&#35851;&#20043;&#26497;&#20063;&#12290;&#28982;&#19990;&#20043;&#35745;&#35851;&#32773;&#65292;&#30342;&#31169;&#20043;&#35851;&#20063;&#12290;&#26159;&#35851;&#65292;&#33021;&#19981;&#20260;&#20154;&#23475;&#20154;&#32773;&#20035;&#21892;&#20043;&#21892;&#20063;&#12290;&#22827;&#21183;&#24517;&#20260;&#23475;&#32773;&#65292;&#33021;&#20551;&#20043;&#20110;&#27861;&#32773;&#19978;&#65292;&#27425;&#24403;&#20551;&#20043;&#20110;&#20154;&#65292;&#22827;&#33509;&#19981;&#20551;&#65292;&#31096;&#24049;&#32773;&#22810;&#30691;&#12290;</span></p><p class="c8"><span class="c0">&#35834;&#26352;&#65306;</span></p><p class="c3"><span class="c0">&#21521;&#29983;&#32780;&#35851;&#65292;</span></p><p class="c3"><span class="c0">&#20915;&#27515;&#20197;&#35745;&#65292;</span></p><p class="c3"><span class="c0">&#21512;&#31163;&#21183;&#26426;&#65292;</span></p><p class="c3"><span class="c0">&#33258;&#28982;&#32477;&#22855;&#12290;</span></p><p class="c8"><span class="c0">&#21448;&#65306;</span></p><p class="c3"><span class="c0">&#30701;&#35745;&#20986;&#22855;&#65292;</span></p><p class="c3"><span class="c0">&#38271;&#30053;&#23432;&#27491;&#12290;</span></p><p class="c3"><span class="c0">&#35745;&#35851;&#38452;&#38451;&#65292;</span></p><p class="c3"><span class="c0">&#22855;&#27491;&#20114;&#21442;&#12290;</span></p><p class="c8"><span class="c0">&#20877;&#65306;</span></p><p class="c3"><span class="c0">&#24515;&#26080;&#20551;&#20511;&#65292;</span></p><p class="c3"><span class="c0">&#34429;&#29992;&#38750;&#35745;&#12290;</span></p><p class="c3"><span class="c0">&#21183;&#19981;&#20855;&#19977;&#65292;</span></p><p class="c3"><span class="c0">&#20004;&#20840;&#21247;&#35851;&#12290;</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p>