<p class="c3"><span class="c15">&#35851;&#35828;&#31532;&#20116;</span></p>
<p class="c3"><span class="c7">&#19968;</span></p><p class="c1"><span class="c0">&#20154;&#19990;&#24378;&#20129;&#24369;&#23384;&#32773;&#22810;&#30691;&#65292;&#20309;&#20063;&#65311;&#35745;&#35851;&#20043;&#29992;&#65281;</span></p><p class="c1"><span class="c0">&#19990;&#20043;&#35745;&#35851;&#32773;&#65292;&#26415;&#20063;&#65292;&#33509;&#22120;&#20063;&#65292;&#33707;&#35770;&#20854;&#21892;&#24694;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26415;&#65292;&#33509;&#19981;&#19982;&#36947;&#21512;&#65292;&#38590;&#26377;&#22823;&#25104;&#65292;&#25233;&#25110;&#21453;&#21463;&#20854;&#23475;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#36947;&#65292;&#21566;&#35859;&#20043;&#22825;&#36947;&#12289;&#22320;&#36947;&#12289;&#20154;&#36947;&#12290;&#22825;&#36947;&#36981;&#20046;&#26102;&#33410;&#65292;&#22320;&#36947;&#24490;&#20046;&#21183;&#21033;&#65292;&#20154;&#36947;&#39034;&#20046;&#31169;&#24615;&#12290;</span></p><p class="c1"><span class="c0">&#26415;&#36947;&#20043;&#21512;&#65292;&#21487;&#21512;&#32773;&#20154;&#24515;&#12290;&#26159;&#21512;&#65292;&#33021;&#20114;&#24212;&#32773;&#65292;&#20854;&#21183;&#19981;&#21487;&#30772;&#12290;&#28982;&#20154;&#24515;&#38750;&#38745;&#65292;&#21017;&#19981;&#33021;&#33268;&#36828;&#33268;&#20037;&#33268;&#23494;&#65292;&#21512;&#21017;&#26377;&#38553;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#21512;&#32773;&#65292;&#21512;&#22825;&#26352;&#26426;&#65292;&#21512;&#22320;&#35859;&#24418;&#65292;&#21512;&#20154;&#24403;&#20551;&#20043;&#20110;&#20844;&#12290;&#26415;&#21512;&#19977;&#36947;&#65292;&#22825;&#22320;&#21464;&#33394;&#65292;&#19990;&#26080;&#21305;&#25932;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#25104;&#20154;&#22823;&#20107;&#32773;&#65292;&#24517;&#21512;&#20043;&#20110;&#36947;&#65307;&#36133;&#20154;&#22823;&#20107;&#32773;&#65292;&#24403;&#31163;&#20043;&#20110;&#36947;&#12290;&#21512;&#31163;&#20043;&#29572;&#65292;&#20035;&#35745;&#35851;&#20043;&#22937;&#12290;&#29992;&#20043;&#65292;&#19981;&#21160;&#20154;&#24515;&#65292;&#22855;&#25928;&#38590;&#25910;&#12290;&#28982;&#21160;&#20154;&#24515;&#32773;&#65292;&#19981;&#21160;&#20154;&#20043;&#24615;&#31169;&#65292;&#20134;&#38590;&#25104;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#24615;&#31169;&#32773;&#65292;&#24773;&#27442;&#21517;&#21033;&#20063;&#12290;&#30495;&#26234;&#32773;&#20063;&#65292;&#21160;&#20154;&#24615;&#31169;&#65292;&#20854;&#24517;&#20110;&#26377;&#26080;&#22823;&#23567;&#36828;&#36817;&#19978;&#19979;&#20869;&#22806;&#34394;&#23454;&#39034;&#36870;&#32531;&#24613;&#21033;&#23475;&#20837;&#20986;&#35832;&#22788;&#32780;&#35745;&#32780;&#35851;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#20154;&#24615;&#20174;&#24515;&#65292;&#26377;&#24515;&#21017;&#24517;&#26377;&#24402;&#23646;&#65292;&#30693;&#24402;&#32780;&#35851;&#65292;&#32477;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#26159;&#20154;&#24515;&#65292;&#27515;&#38590;&#33510;&#24739;&#65292;&#21644;&#21512;&#20849;&#27982;&#32773;&#26131;&#65292;&#28982;&#21160;&#20046;&#21517;&#21033;&#65292;&#21017;&#21487;&#31163;&#21487;&#25955;&#21487;&#21453;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65281;&#35745;&#24120;&#27585;&#20110;&#30095;&#65292;&#35851;&#24120;&#36133;&#20110;&#38543;&#12290;&#26234;&#32773;&#29992;&#35745;&#65292;&#19981;&#35745;&#20154;&#24515;&#26131;&#36133;&#12290;&#28982;&#65292;&#35745;&#20154;&#24515;&#32773;&#65292;&#19981;&#35851;&#24515;&#20043;&#21518;&#21464;&#65292;&#20134;&#26377;&#19981;&#27979;&#20043;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#35809;&#20046;&#65281;&#38505;&#20046;&#65281;&#33707;&#36807;&#20110;&#35745;&#35851;&#20063;&#12290;&#22827;&#19981;&#33021;&#24459;&#32773;&#65292;&#19981;&#21487;&#19982;&#20043;&#35745;&#35851;&#12290;&#20309;&#20063;&#65311;&#22810;&#35745;&#35851;&#21017;&#22810;&#23475;&#65281;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#20154;&#26080;&#31169;&#24694;&#65292;&#35745;&#35851;&#26080;&#29992;&#65292;&#35851;&#30053;&#21517;&#21033;&#65292;&#31096;&#22312;&#36523;&#21518;&#65292;&#30495;&#26234;&#32773;&#20063;&#65292;&#19982;&#35745;&#35851;&#24517;&#35745;&#24503;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#24503;&#20043;&#32773;&#26174;&#20110;&#24471;&#12290;&#24471;&#20063;&#65292;&#21892;&#21892;&#24471;&#24471;&#35859;&#20043;&#24503;&#12290;&#26159;&#24503;&#65292;&#24503;&#22825;&#65292;&#24503;&#22320;&#65292;&#24503;&#20154;&#12290;&#28982;&#65292;&#24471;&#32780;&#19981;&#21512;&#32773;&#65292;&#24471;&#20043;&#26131;&#31096;&#65307;&#21512;&#32780;&#19981;&#29992;&#32773;&#65292;&#21512;&#20043;&#26131;&#23475;&#12290;&#35745;&#35851;&#24517;&#24910;&#65281;</span></p>
    