    <p class="c3"><span class="c15">&#22791;&#35828;&#31532;&#20845;</span></p>
    
    <p class="c3"><span class="c7">&#19968;</span></p><p class="c1"><span class="c0">&#20154;&#20063;&#65292;&#23621;&#21017;&#31867;&#32676;&#65292;&#19994;&#21017;&#20998;&#27969;&#65292;&#32676;&#26377;&#32676;&#35268;&#65292;&#27969;&#26377;&#27969;&#32422;&#65292;&#38598;&#32676;&#25104;&#22269;&#65292;&#22269;&#26377;&#22269;&#27861;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#65292;&#22269;&#27861;&#35268;&#32422;&#65292;&#26159;&#38750;&#21892;&#24694;&#26377;&#24322;&#65292;&#21033;&#23475;&#20114;&#35851;&#12290;&#25925;&#65292;&#35299;&#32439;&#27835;&#20081;&#65292;&#33509;&#25191;&#19968;&#32780;&#35328;&#32780;&#20026;&#65292;&#21017;&#32439;&#38590;&#27490;&#65292;&#21017;&#20081;&#38590;&#24687;&#65281; </span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#35851;&#19990;&#32773;&#65292;&#24517;&#26126;&#20174;&#22269;&#27861;&#65292;&#26263;&#23601;&#35268;&#32422;&#12290;</span></p><p class="c1"><span class="c0">&#22269;&#27861;&#35268;&#32422;&#65292;&#19990;&#21464;&#21017;&#21464;&#65292;&#26159;&#21464;&#65292;&#21487;&#21462;&#35832;&#23478;&#20043;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#22825;&#19979;&#21021;&#23450;&#65292;&#20908;&#26432;&#24453;&#26149;&#65292;&#20241;&#20859;&#29983;&#24687;&#65292;&#36947;&#23478;&#20043;&#36947;&#21487;&#34892;&#30691;&#65307;&#22825;&#19979;&#22823;&#23450;&#65292;&#35946;&#38376;&#26356;&#29983;&#65292;&#20105;&#21517;&#22842;&#21033;&#65292;&#26435;&#21183;&#28372;&#28372;&#65292;&#38750;&#27861;&#23478;&#20043;&#26415;&#19981;&#36275;&#27835;&#28937;&#65307;&#22825;&#19979;&#22823;&#27835;&#65292;&#20179;&#24298;&#36275;&#65292;&#31036;&#33410;&#29983;&#65292;&#20754;&#23478;&#20043;&#25945;&#21487;&#20852;&#20046;&#65307;&#28982;&#20754;&#20043;&#20037;&#21270;&#21017;&#26131;&#29983;&#20266;&#65292;&#26377;&#20266;&#21017;&#26131;&#20081;&#65292;&#20081;&#21017;&#26131;&#23849;&#65292;&#27835;&#23849;&#32773;&#65292;&#26434;&#23478;&#20043;&#33021;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#22914;&#26159;&#21453;&#22797;&#65292;&#21487;&#24604;&#33485;&#29983;&#65281;</span></p>
    
    <p class="c3"><span class="c7">&#20108;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#35851;&#19990;&#65292;&#35851;&#20043;&#26377;&#19977;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#19977;&#20043;&#32773;&#65292;&#26352;&#20154;&#65292;&#26352;&#20107;&#65292;&#26352;&#29289;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#35851;&#65292;&#35851;&#35851;&#30456;&#39038;&#65292;&#39038;&#26377;&#20391;&#37325;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#37325;&#65292;&#35851;&#20154;&#20026;&#29992;&#65292;&#35851;&#20107;&#20026;&#21517;&#65292;&#35851;&#29289;&#20026;&#21033;&#12290;</span></p><p class="c1"><span class="c0">&#26102;&#20154;&#26352;&#20107;&#29289;&#65292;&#20107;&#24773;&#29289;&#31036;&#65288;&#29702;&#65289;&#20043;&#35859;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#35859;&#65292;&#22788;&#20107;&#29992;&#24773;&#65292;&#24773;&#24517;&#21160;&#29289;&#65292;&#29289;&#35859;&#20043;&#31036;&#20063;&#65292;&#22827;&#26080;&#29289;&#21017;&#36896;&#65292;&#36896;&#29289;&#23432;&#29702;&#12290;&#22914;&#26031;&#20046;&#65292;&#20107;&#25104;&#19981;&#36828;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#65292;&#26377;&#20107;&#26377;&#20081;&#65292;&#20081;&#24517;&#26377;&#25439;&#12290;&#26159;&#25439;&#65292;&#25439;&#29289;&#25439;&#20154;&#12290;&#22827;&#26377;&#25439;&#24403;&#31649;&#65292;&#19981;&#31649;&#38590;&#27490;&#12290;&#26159;&#27490;&#65292;&#27490;&#25439;&#20063;&#65292;&#27490;&#29289;&#25439;&#27490;&#20154;&#25439;&#20063;&#12290;&#26159;&#31649;&#65292;&#29289;&#35770;&#20215;&#20540;&#65292;&#20154;&#38382;&#36131;&#23432;&#65292;&#20004;&#25439;&#21487;&#19968;&#65292;&#25439;&#29289;&#19981;&#25439;&#20154;&#12290;&#20309;&#20063;&#65311;&#29289;&#21033;&#21487;&#35745;&#65292;&#20154;&#21629;&#24179;&#31561;&#65292;&#21629;&#26080;&#37325;&#29983;&#65292;&#29289;&#21487;&#20877;&#26469;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#19977;</span></p><p class="c1"><span class="c0">&#23569;&#12289;&#20013;&#12289;&#32769;&#20063;&#65292;&#20154;&#20043;&#24517;&#32463;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#32463;&#20063;&#65292;&#21508;&#26377;&#39318;&#25321;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#25321;&#20063;&#65292;&#23569;&#24605;&#31435;&#65292;&#20013;&#27442;&#21462;&#65292;&#32769;&#24565;&#25215;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#26377;&#25152;&#25321;&#21017;&#26377;&#25152;&#37325;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#37325;&#20063;&#65292;&#23569;&#37325;&#24773;&#20041;&#65292;&#20013;&#37325;&#21517;&#21033;&#65292;&#32769;&#37325;&#36523;&#20301;&#12290;&#22827;&#33021;&#20174;&#32780;&#35851;&#20043;&#65292;&#20154;&#20043;&#21487;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#29992;&#20063;&#65292;&#21017;&#26377;&#35851;&#28937;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#35851;&#20063;&#65292;&#24517;&#36776;&#20154;&#22909;&#24694;&#65292;&#26029;&#20154;&#33021;&#32784;&#65292;&#22827;&#33509;&#19981;&#33021;&#30041;&#29992;&#65292;&#21017;&#37327;&#20854;&#21521;&#32972;&#65292;&#21487;&#21435;&#21487;&#35803;&#12290;</span></p><p class="c1"><span class="c0">&#35803;&#20043;&#21892;&#28937;&#65292;&#35803;&#24515;&#28781;&#36857;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#35803;&#20063;&#65292;&#24517;&#25196;&#20154;&#20043;&#32618;&#24694;&#65292;&#24517;&#26029;&#20154;&#20043;&#33021;&#25937;&#65292;&#24517;&#32477;&#20154;&#20043;&#33021;&#22797;&#65292;&#20110;&#20854;&#21518;&#65292;&#24517;&#19981;&#35328;&#20154;&#24694;&#65292;&#24517;&#25196;&#24049;&#21892;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#22235;</span></p><p class="c1"><span class="c0">&#35851;&#20154;&#22312;&#29992;&#65292;&#29992;&#24517;&#35782;&#21035;&#12290;</span></p><p class="c1"><span class="c0">&#35782;&#21035;&#32773;&#19977;&#65292;&#24378;&#12289;&#26234;&#12289;&#24369;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#35328;&#34892;&#26080;&#25105;&#32773;&#65292;&#38750;&#24378;&#20063;&#65307;&#21892;&#20551;&#21892;&#20511;&#32773;&#65292;&#26234;&#20063;&#65307;&#31561;&#12289;&#38752;&#12289;&#35201;&#32773;&#65292;&#24369;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20309;&#20063;&#65311;</span></p><p class="c1"><span class="c0">&#35328;&#34892;&#26377;&#36131;&#65292;&#22827;&#20154;&#19982;&#36131;&#21512;&#21363;&#20026;&#20538;&#65292;&#26377;&#20538;&#32773;&#21361;&#65292;&#25954;&#25285;&#20538;&#32773;&#24378;&#65292;&#19981;&#25954;&#25285;&#20538;&#32773;&#24369;&#65292;&#33021;&#21435;&#36131;&#32773;&#26234;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#32463;&#19990;&#65292;&#24378;&#32773;&#26131;&#21183;&#26131;&#23500;&#65292;&#24369;&#32773;&#26131;&#21329;&#26131;&#31351;&#65292;&#22827;&#23500;&#32773;&#22810;&#26435;&#22810;&#21033;&#65292;&#31351;&#32773;&#23521;&#21183;&#23569;&#21033;&#65292;&#28982;&#24378;&#23521;&#24369;&#20247;&#65292;&#23500;&#23569;&#31351;&#22810;&#65292;&#26377;&#24378;&#23500;&#19981;&#33021;&#20139;&#65292;&#24369;&#31351;&#19981;&#33021;&#23384;&#65292;&#19990;&#21017;&#26007;&#30691;&#12289;&#21453;&#30691;&#65292;&#26234;&#21017;&#20852;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26234;&#65292;&#24378;&#32773;&#21487;&#20511;&#65292;&#24369;&#32773;&#21487;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#26234;&#32773;&#36741;&#24378;&#65292;&#24049;&#20043;&#21487;&#24378;&#65307;&#26234;&#32773;&#25206;&#24369;&#65292;&#24049;&#26131;&#36235;&#24369;&#12290;</span></p><p class="c1"><span class="c0">&#24369;&#32773;&#65292;&#21487;&#29992;&#19981;&#21487;&#25206;&#65292;&#29992;&#24517;&#34892;&#24503;&#65292;&#26159;&#29992;&#20037;&#38271;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65292;&#22806;&#30456;&#23432;&#24120;&#65292;&#20869;&#36136;&#26426;&#21464;&#65292;&#19990;&#20107;&#32321;&#38505;&#65292;&#26234;&#32773;&#26080;&#30861;&#12290;</span></p><p class="c1"><span class="c0">&#26234;&#32773;&#20043;&#21361;&#20063;&#65292;&#21361;&#20043;&#20110;&#25104;&#24378;&#12290;&#20854;&#19981;&#27714;&#24378;&#21017;&#23384;&#65292;&#22270;&#24378;&#21017;&#21361;&#65292;&#19981;&#26126;&#20043;&#32773;&#38750;&#26234;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#30495;&#26234;&#32773;&#20043;&#35851;&#20154;&#65292;&#24517;&#24369;&#24378;&#32773;&#21183;&#12289;&#25439;&#23500;&#32773;&#21517;&#65292;&#24517;&#31216;&#24369;&#32773;&#23562;&#12289;&#19982;&#31351;&#32773;&#21033;&#12290;&#26159;&#35851;&#20063;&#65292;&#20110;&#24378;&#23500;&#32773;&#38452;&#65292;&#20110;&#24369;&#31351;&#32773;&#38451;&#12290;</span></p><p class="c1"><span class="c0">&#30495;&#26234;&#32773;&#20043;&#29992;&#20154;&#65292;&#34429;&#26082;&#24448;&#26377;&#24681;&#65292;&#20110;&#20170;&#21518;&#26080;&#21033;&#32773;&#65292;&#19981;&#29992;&#65281;&#28982;&#24517;&#37327;&#21147;&#32780;&#37228;&#20043;&#65292;&#20197;&#25196;&#24049;&#21892;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20116;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#35851;&#20107;&#65292;&#21487;&#22240;&#20154;&#32780;&#29983;&#20107;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#22240;&#20154;&#29983;&#20107;&#32773;&#65292;&#29983;&#20107;&#22312;&#26426;&#65292;&#25104;&#20107;&#22312;&#21183;&#12290;</span></p><p class="c1"><span class="c0">&#21892;&#29983;&#21892;&#25104;&#32773;&#65292;&#38750;&#24120;&#20154;&#20063;&#65292;&#21487;&#29579;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#20854;&#33021;&#29579;&#20063;&#65292;&#20110;&#26426;&#21183;&#32773;&#65292;&#24517;&#35265;&#20046;&#22788;&#19979;&#33021;&#26174;&#24544;&#65292;&#23621;&#19978;&#33021;&#32467;&#20041;&#65292;&#21160;&#33021;&#19981;&#20081;&#24515;&#65292;&#38745;&#33021;&#19981;&#24536;&#21361;&#65292;&#20020;&#38505;&#33021;&#19981;&#20007;&#21191;&#65292;&#27835;&#20247;&#33021;&#19981;&#22833;&#20161;&#65292;&#21183;&#26080;&#21183;&#24369;&#21017;&#20197;&#20998;&#25104;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20845;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#35828;&#20107;&#65292;&#26080;&#25152;&#25351;&#65292;&#21017;&#26080;&#25152;&#33879;&#65292;&#25152;&#33879;&#32773;&#65292;&#24517;&#26377;&#20854;&#25152;&#22909;&#12289;&#25152;&#24694;&#12289;&#25152;&#35763;&#12289;&#25152;&#38544;&#65292;&#19981;&#36776;&#32780;&#20449;&#32780;&#29992;&#65292;&#23475;&#33707;&#22823;&#28937;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#30495;&#26234;&#32773;&#20063;&#65292;&#20110;&#24448;&#32773;&#20043;&#33879;&#35828;&#65292;&#24517;&#23519;&#20854;&#25152;&#26187;&#25152;&#29486;&#65292;&#23572;&#21518;&#23450;&#20046;&#24049;&#20301;&#65292;&#37327;&#33021;&#32780;&#20449;&#32780;&#29992;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#19971;</span></p><p class="c1"><span class="c0">&#20107;&#26377;&#26681;&#26412;&#65292;&#26681;&#26412;&#23454;&#31616;&#65292;&#32321;&#26434;&#32773;&#34394;&#65292;&#21892;&#26131;&#32773;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#20107;&#22810;&#37325;&#22797;&#65292;&#24471;&#22833;&#21487;&#30693;&#65292;&#23519;&#32780;&#29992;&#20043;&#65292;&#20107;&#21487;&#36895;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#23519;&#65292;&#26159;&#30495;&#26234;&#32773;&#65292;&#24471;&#26377;&#25152;&#19981;&#23519;&#65292;&#22833;&#21017;&#24517;&#23519;&#12290;&#20309;&#21705;&#65311;&#24471;&#26377;&#20598;&#24184;&#65292;&#22833;&#26377;&#24517;&#28982;&#65292;&#35328;&#24471;&#32773;&#24517;&#22810;&#29572;&#22810;&#34394;&#65292;&#35821;&#22833;&#32773;&#21017;&#22810;&#24724;&#22810;&#30495;&#65292;&#22827;&#23519;&#22833;&#33021;&#30693;&#22833;&#65292;&#29992;&#21453;&#21017;&#19981;&#22833;&#65292;&#20110;&#20107;&#21487;&#20840;&#28937;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20843;</span></p><p class="c1"><span class="c0">&#22825;&#22320;&#29983;&#29289;&#65292;&#33021;&#20026;&#20154;&#29992;&#32773;&#65292;&#26159;&#29289;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#29992;&#29289;&#65292;&#21464;&#20043;&#21448;&#21464;&#65292;&#25191;&#19968;&#32773;&#26131;&#35823;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#20154;&#20043;&#36731;&#29289;&#32773;&#65292;&#38590;&#31435;&#20110;&#19990;&#65307;&#37325;&#29289;&#32773;&#65292;&#20154;&#26131;&#36731;&#20043;&#35851;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#20110;&#19990;&#21462;&#29289;&#65292;&#36866;&#29992;&#21017;&#21487;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#20061;</span></p><p class="c1"><span class="c0">&#20154;&#21160;&#20154;&#65292;&#20154;&#26377;&#29233;&#24680;&#12290;&#20154;&#21160;&#29289;&#65292;&#20154;&#26377;&#20105;&#22842;&#12290;&#20154;&#21160;&#20107;&#65292;&#21892;&#21160;&#32773;&#65292;&#20154;&#22810;&#21521;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#20154;&#20043;&#21160;&#20107;&#32773;&#65292;&#21487;&#24471;&#21517;&#65307;&#21160;&#29289;&#32773;&#65292;&#21487;&#24471;&#21033;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#21892;&#20197;&#20107;&#21160;&#20154;&#21160;&#29289;&#32773;&#65292;&#21487;&#21517;&#21033;&#21452;&#24471;&#28937;&#12290;</span></p><p class="c8"><span class="c0">&#21596;&#21628;&#65306;</span></p><p class="c3"><span class="c0">&#21033;&#20174;&#20110;&#29289;&#65292;&#29289;&#26377;&#25152;&#23646;&#12290;</span></p><p class="c3"><span class="c0">&#21160;&#20107;&#29992;&#29289;&#65292;&#29289;&#23646;&#21452;&#20174;&#12290;</span></p><p class="c3"><span class="c0">&#35851;&#21033;&#35851;&#20107;&#65292;&#24471;&#21517;&#24471;&#21033;&#12290;</span></p><p class="c3"><span class="c0">&#35851;&#21033;&#35851;&#20154;&#65292;&#21517;&#22833;&#21033;&#27809;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;</span></p><p class="c1"><span class="c0">&#21183;&#26377;&#19977;&#20998;&#65292;&#32988;&#29992;&#26377;&#21035;&#12290;</span></p><p class="c1"><span class="c0">&#19977;&#20998;&#32773;&#65292;&#26352;&#22825;&#65292;&#26352;&#20154;&#65292;&#26352;&#22320;&#12290;</span></p><p class="c1"><span class="c0">&#22825;&#20043;&#21183;&#65292;&#20854;&#32988;&#22312;&#26426;&#65307;&#20154;&#20043;&#21183;&#65292;&#20854;&#32988;&#22312;&#20247;&#65306;&#22320;&#20043;&#21183;&#65292;&#20854;&#32988;&#22312;&#24418;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#19968;</span></p><p class="c1"><span class="c0">&#21183;&#20043;&#26029;&#20063;&#65292;&#20110;&#20869;&#26352;&#33021;&#65292;&#20110;&#22806;&#26352;&#24577;&#12290;</span></p><p class="c1"><span class="c0">&#33021;&#21487;&#38544;&#65292;&#24577;&#21487;&#36896;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#20154;&#20043;&#32463;&#19990;&#65292;&#33021;&#20987;&#24577;&#24785;&#65292;&#26126;&#33021;&#32773;&#22810;&#31119;&#65292;&#24807;&#24577;&#32773;&#26131;&#31096;&#65307;&#19982;&#20854;&#21462;&#29992;&#20063;&#65292;&#21892;&#29992;&#33021;&#32773;&#19978;&#12290;</span></p><p class="c1"><span class="c0">&#33021;&#20043;&#29992;&#32773;&#65292;&#26174;&#20110;&#20987;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#20987;&#20043;&#32773;&#65292;&#26377;&#19978;&#33853;&#20043;&#20987;&#65292;&#26377;&#19979;&#21943;&#20043;&#20987;&#65292;&#26377;&#24179;&#20914;&#26012;&#23556;&#20043;&#20987;&#12290;&#19978;&#33853;&#32773;&#65292;&#29983;&#20110;&#19981;&#31283;&#65307;&#19979;&#21943;&#32773;&#65292;&#26377;&#21387;&#20035;&#33267;&#65307;&#24179;&#20914;&#26012;&#23556;&#32773;&#65292;&#19990;&#20043;&#31209;&#23849;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#19978;&#33853;&#20043;&#20987;&#65292;&#19979;&#20043;&#36828;&#32773;&#23475;&#29978;&#65307;&#19979;&#21943;&#12289;&#24179;&#20914;&#26012;&#23556;&#20043;&#20987;&#65292;&#36817;&#20043;&#32773;&#23475;&#22823;&#12290;&#28982;&#65292;&#21892;&#24341;&#21892;&#21512;&#32773;&#65292;&#29992;&#20043;&#20110;&#22806;&#21017;&#21033;&#22823;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65292;&#26080;&#33021;&#21183;&#24369;&#65292;&#26377;&#33021;&#21183;&#24378;&#12290;&#21183;&#24369;&#26131;&#33258;&#38381;&#26131;&#20182;&#38468;&#65292;&#21183;&#24378;&#21017;&#26412;&#20043;&#26131;&#26174;&#12290;&#36798;&#26412;&#32773;&#26131;&#20013;&#12290;&#25925;&#65292;&#30693;&#24049;&#20043;&#21183;&#24577;&#26377;&#19977;&#65292;&#26352;&#33258;&#24049;&#65292;&#26352;&#20182;&#24049;&#65292;&#26352;&#26412;&#24049;&#12290;&#22827;&#33021;&#30693;&#24049;&#32780;&#21453;&#24444;&#65292;&#24444;&#21183;&#21487;&#30693;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#30693;&#21183;&#65292;&#29992;&#21183;&#65292;&#19981;&#23519;&#24577;&#32773;&#26131;&#24785;&#65292;&#19981;&#21464;&#33021;&#32773;&#26131;&#36133;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#21183;&#20063;&#65292;&#39034;&#36870;&#21453;&#24212;&#65292;&#21487;&#30693;&#21487;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#24049;&#20043;&#21183;&#20063;&#65292;&#24459;&#21487;&#24785;&#20154;&#12290;&#20854;&#24459;&#32773;&#65292;&#24577;&#28937;&#65292;&#20154;&#19981;&#30693;&#20854;&#25152;&#29992;&#20063;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#20108;</span></p><p class="c1"><span class="c0">&#30495;&#26234;&#32773;&#20043;&#29992;&#21183;&#25104;&#20107;&#28937;&#65292;&#20110;&#21183;&#20043;&#21147;&#21017;&#24517;&#29992;&#65292;&#20110;&#21183;&#20043;&#26234;&#21017;&#24517;&#24910;&#12290;</span></p><p class="c1"><span class="c0">&#20309;&#20063;&#65311;</span></p><p class="c1"><span class="c0">&#20247;&#20174;&#25104;&#21183;&#65292;&#20174;&#20046;&#25215;&#21512;&#36801;&#23601;&#65292;&#20854;&#19982;&#21183;&#28937;&#65292;&#19981;&#24182;&#21017;&#19981;&#20174;&#65292;&#24182;&#32773;&#65292;&#24182;&#21147;&#24182;&#26234;&#20063;&#65292;&#28982;&#24182;&#21147;&#21017;&#20247;&#24378;&#65292;&#24182;&#26234;&#21017;&#26131;&#23521;&#24369;&#65292;&#25104;&#20107;&#29992;&#24369;&#65292;&#20107;&#24517;&#36133;&#30691;&#65281;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#19977;</span></p><p class="c1"><span class="c0">&#21183;&#26426;&#22865;&#21512;&#65292;&#22823;&#20107;&#21487;&#25104;&#12290;&#26377;&#21183;&#26080;&#26426;&#65292;&#30693;&#23432;&#21487;&#20840;&#12290;&#26377;&#26426;&#26080;&#21183;&#65292;&#19981;&#20551;&#26080;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#26426;&#32773;&#65292;&#25968;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26426;&#29983;&#20110;&#20081;&#65292;&#20026;&#25968;&#21487;&#30693;&#12290;&#24120;&#20154;&#29992;&#20043;&#65292;&#22307;&#29579;&#26131;&#26131;&#65292;&#25925;&#24694;&#20043;&#12290;</span></p><p class="c8 c11"><span class="c0">&#26159;&#25968;&#20063;&#65292;&#29983;&#20043;&#20110;&#25439;&#30410;&#12290;&#21892;&#29992;&#25439;&#30410;&#32773;&#65292;&#21017;&#26377;&#24748;&#27530;&#25968;&#29983;&#30691;&#12290;&#25968;&#26377;&#24748;&#27530;&#65292;&#22823;&#21183;&#21487;&#29983;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#24748;&#27530;&#25968;&#20063;&#65292;&#32508;&#20043;&#26082;&#24448;&#65292;&#35745;&#20043;&#36394;&#36857;&#65292;&#31639;&#20043;&#20877;&#29616;&#12290;</span></p><p class="c1"><span class="c0">&#20110;&#20877;&#29616;&#20043;&#26102;&#22788;&#65292;&#35859;&#20043;&#26426;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26426;&#25968;&#28937;&#65292;&#24212;&#21163;&#20043;&#29992;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#21163;&#20174;&#20107;&#29983;&#65292;&#28982;&#20107;&#19981;&#36828;&#20154;&#65292;&#29289;&#19981;&#31163;&#20107;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#21163;&#20063;&#65292;&#21163;&#37324;&#26377;&#23450;&#65292;&#23450;&#20013;&#26377;&#21464;&#65292;&#29992;&#21464;&#21487;&#21270;&#21163;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#23450;&#65292;&#20035;&#20154;&#24615;&#12289;&#20107;&#29702;&#12289;&#29289;&#29702;&#12289;&#21183;&#29702;&#32773;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#21464;&#20063;&#65292;&#21464;&#22312;&#26426;&#25968;&#12290;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#22235;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#32463;&#19990;&#65292;&#20110;&#20107;&#29289;&#28937;&#65292;&#19981;&#25298;&#20854;&#26469;&#65292;&#19981;&#24796;&#20854;&#24448;&#65292;&#22827;&#26469;&#32780;&#24448;&#20043;&#65292;&#19981;&#24807;&#19981;&#21916;&#65292;&#36523;&#22312;&#20854;&#20013;&#65292;&#24515;&#22312;&#20854;&#22806;&#65307;&#20110;&#19990;&#20154;&#28937;&#65292;&#19981;&#36828;&#19981;&#30031;&#65292;&#33021;&#38468;&#20247;&#33021;&#22788;&#29420;&#65292;&#38468;&#20247;&#21017;&#37266;&#32780;&#26377;&#33410;&#65292;&#22788;&#29420;&#21017;&#20048;&#32780;&#26377;&#20026;&#12290;</span></p><p class="c1"><span class="c0">&#22914;&#26031;&#20046;&#65292;&#20154;&#19981;&#33021;&#23519;&#20854;&#22909;&#65292;&#19981;&#33021;&#30693;&#20854;&#24694;&#65292;&#21017;&#20840;&#30691;&#65281;&#21017;&#29579;&#30691;&#65281;&#21017;&#22307;&#30691;&#65281;</span></p>
    
    <p class="c3"><span class="c7">&#21313;&#20116;</span></p><p class="c1"><span class="c0">&#26159;&#22307;&#29579;&#32773;&#65292;&#19981;&#21046;&#20110;&#20154;&#65292;&#19981;&#22256;&#20110;&#20107;&#65292;&#19981;&#36855;&#20110;&#29289;&#12290;</span></p><p class="c1"><span class="c0">&#26352;&#65306;&#20309;&#20854;&#33021;&#20063;&#65311;</span></p><p class="c1"><span class="c0">&#26352;&#65306;&#20154;&#22806;&#26377;&#20154;&#65292;&#20107;&#22806;&#26377;&#36845;&#65292;&#29289;&#22806;&#26377;&#20195;&#65292;&#19981;&#25191;&#20110;&#19968;&#21017;&#21487;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#65292;&#21807;&#19968;&#30495;&#26234;&#32773;&#65292;&#22856;&#20309;&#20846;&#65311;</span></p><p class="c1"><span class="c0">&#26352;&#65292;&#34394;&#21517;&#23454;&#21033;&#21487;&#30691;&#65292;&#19981;&#21487;&#20551;&#20043;&#20110;&#26435;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20309;&#21705;&#65311;</span></p><p class="c1"><span class="c0">&#26352;&#65306;&#30495;&#26234;&#32773;&#20043;&#26234;&#20063;&#65292;&#20854;&#26234;&#36149;&#20046;&#22810;&#34385;&#65307;&#22827;&#26435;&#32773;&#20043;&#26435;&#65292;&#20854;&#26435;&#36149;&#20046;&#24378;&#21046;&#12290;&#33021;&#24378;&#21046;&#32773;&#21017;&#26131;&#23569;&#34385;&#65292;&#30495;&#26234;&#32773;&#24120;&#29992;&#26435;&#20110;&#20154;&#20107;&#65292;&#20854;&#26234;&#21017;&#26131;&#27887;&#20046;&#20247;&#20154;&#65292;&#22307;&#29579;&#32773;&#21017;&#21361;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#21448;&#26352;&#65292;&#30495;&#26234;&#32773;&#20043;&#32463;&#19990;&#65292;&#24517;&#35266;&#35270;&#32780;&#21518;&#34892;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#24120;&#20154;&#20043;&#35266;&#35270;&#65292;&#22806;&#35266;&#23613;&#29289;&#65292;&#20869;&#35270;&#21807;&#24515;&#65292;&#21807;&#21807;&#19981;&#30772;&#65307;&#30495;&#26234;&#32773;&#20063;&#65292;&#20973;&#24515;&#35266;&#29289;&#65292;&#34701;&#29289;&#35270;&#24515;&#65292;&#19981;&#21807;&#21807;&#21807;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#30495;&#26234;&#32773;&#20043;&#21518;&#34892;&#20063;&#65292;&#30693;&#20154;&#26029;&#21183;&#12289;&#29992;&#29289;&#25104;&#20107;&#65292;&#20854;&#33021;&#25104;&#21151;&#32773;&#65292;&#28608;&#24212;&#25910;&#21457;&#65292;&#23613;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#22123;&#65292;&#22307;&#29579;&#20043;&#25964;&#20154;&#65292;&#25964;&#20046;&#20154;&#20043;&#26377;&#25165;&#65307;&#22307;&#29579;&#20043;&#29233;&#20154;&#65292;&#29233;&#20046;&#20154;&#20043;&#21487;&#29992;&#12290;&#22827;&#25165;&#31469;&#26080;&#29992;&#65292;&#19981;&#38544;&#19981;&#36864;&#32773;&#65292;&#31096;&#22312;&#20854;&#21518;&#12290;</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p>