
<p class="c3"><span class="c15">&#26434;&#35828;&#31532;&#19977;</span></p>

<p class="c3"><span class="c7">&#19968;</span></p><p class="c1"><span class="c0">&#20154;&#32773;&#65292;&#22825;&#22320;&#20043;&#21512;&#12290;</span></p><p class="c1"><span class="c0">&#22825;&#32773;&#65292;&#38451;&#20043;&#26497;&#20063;&#12290;&#28982;&#29420;&#38451;&#19981;&#29983;&#65292;&#26377;&#38452;&#20035;&#25104;&#12290;&#25925;&#22825;&#36947;&#23578;&#38451;&#21521;&#38452;&#65292;&#20854;&#22909;&#65292;&#38452;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#22320;&#32773;&#65292;&#38452;&#20043;&#36733;&#20063;&#12290;&#28982;&#23396;&#38452;&#19981;&#38271;&#65292;&#26377;&#38451;&#20035;&#21487;&#12290;&#25925;&#22320;&#36947;&#23578;&#38452;&#21521;&#38451;&#65292;&#20854;&#22909;&#65292;&#38451;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#38452;&#21487;&#27450;&#22825;&#65292;&#38451;&#33021;&#30053;&#22320;&#65292;&#38452;&#38451;&#21644;&#21512;&#65292;&#22825;&#22320;&#21516;&#22909;&#12290;</span></p><p class="c1"><span class="c0">&#19968;&#38452;&#19968;&#38451;&#65292;&#36947;&#20043;&#29992;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#36947;&#26080;&#20108;&#20307;&#65292;&#38452;&#38451;&#38750;&#36947;&#65292;&#26415;&#28937;&#12290;</span></p><p class="c1"><span class="c0">&#26415;&#29992;&#19981;&#36828;&#20154;&#24615;&#65292;&#35851;&#20154;&#32773;&#65292;&#24403;&#20808;&#35851;&#20154;&#20043;&#21516;&#22909;&#65292;&#28982;&#21518;&#26131;&#32780;&#29992;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#21516;&#22909;&#32773;&#65292;&#21517;&#21033;&#20063;&#12290;&#21517;&#21033;&#26082;&#24471;&#65292;&#27442;&#20043;&#38590;&#33293;&#32773;&#65292;&#22810;&#22312;&#39135;&#20063;&#12289;&#33394;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#19981;&#39034;&#20154;&#20043;&#22909;&#65292;&#19981;&#36930;&#20154;&#20043;&#27442;&#65292;&#20154;&#20043;&#38590;&#35851;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#65292;&#20197;&#27442;&#35851;&#20154;&#65292;&#19981;&#21487;&#20197;&#24049;&#25152;&#27442;&#12289;&#24049;&#25152;&#19981;&#27442;&#12289;&#20247;&#25152;&#27442;&#12289;&#20247;&#25152;&#19981;&#27442;&#32780;&#26435;&#35851;&#12290;&#20110;&#20854;&#27442;&#65292;&#24403;&#31350;&#20043;&#20197;&#24448;&#65292;&#23519;&#20043;&#20170;&#26469;&#65292;&#26009;&#20854;&#25152;&#27442;&#12289;&#25152;&#19981;&#27442;&#32780;&#26045;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#35851;&#26377;&#21517;&#21033;&#65292;&#33021;&#19981;&#19982;&#20146;&#36817;&#32773;&#65292;&#40092;&#30691;&#65281;&#25925;&#35851;&#20154;&#65292;&#33509;&#20046;&#35851;&#20854;&#19981;&#33021;&#65292;&#21487;&#35851;&#20043;&#20146;&#36817;&#32773;&#12290;</span></p>

<p class="c3"><span class="c7">&#20108;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#25152;&#27714;&#65292;&#19981;&#31163;&#35328;&#34892;&#65292;&#19981;&#24323;&#21517;&#21033;&#12290;&#28982;&#35328;&#26377;&#36829;&#24515;&#12289;&#34892;&#26377;&#32972;&#24120;&#65292;&#19981;&#23519;&#32780;&#20449;&#65292;&#23475;&#20043;&#19981;&#36828;&#12290;&#25925;&#26234;&#32773;&#24517;&#23519;&#35328;&#35266;&#34892;&#32780;&#21518;&#20449;&#12290;</span></p><p class="c1"><span class="c0">&#23519;&#35328;&#24517;&#35266;&#33394;&#65292;&#35266;&#34892;&#24403;&#31350;&#23454;&#12290;</span></p><p class="c1"><span class="c0">&#35266;&#33394;&#22312;&#30446;&#12290;&#21574;&#28382;&#26080;&#24425;&#65292;&#31070;&#20809;&#28216;&#31163;&#65292;&#20854;&#35328;&#22810;&#34394;&#65292;&#20449;&#20043;&#26377;&#23475;&#12290;</span></p><p class="c1"><span class="c0">&#31350;&#23454;&#20110;&#24120;&#12290;&#20107;&#20146;&#19981;&#23389;&#65292;&#20107;&#21451;&#19981;&#20041;&#65292;&#20854;&#34892;&#38590;&#31471;&#65292;&#20174;&#20043;&#26377;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#35328;&#34892;&#25110;&#19968;&#26102;&#38590;&#23519;&#65292;&#28982;&#19981;&#25191;&#20043;&#34892;&#65292;&#34892;&#38590;&#36828;&#30691;&#65307;&#19981;&#34892;&#20043;&#24605;&#65292;&#24605;&#38590;&#28145;&#30691;&#65307;&#19981;&#24605;&#20043;&#35328;&#65292;&#35328;&#38590;&#26126;&#30691;&#12290;&#35328;&#19981;&#26126;&#65292;&#24605;&#19981;&#28145;&#65292;&#34892;&#19981;&#25191;&#65292;&#20854;&#20154;&#19981;&#21487;&#20449;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#35328;&#38169;&#34892;&#24046;&#65292;&#26234;&#32773;&#33021;&#26131;&#12290;&#26131;&#20043;&#26234;&#65292;&#25104;&#20110;&#31215;&#12290;&#26080;&#31215;&#19981;&#33021;&#33268;&#39640;&#12289;&#33268;&#24191;&#12289;&#33268;&#28145;&#12289;&#33268;&#36828;&#12290;&#26159;&#31215;&#65292;&#38750;&#21220;&#38750;&#25191;&#19981;&#33021;&#22823;&#24471;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#26234;&#32773;&#23519;&#20154;&#20134;&#26377;&#25152;&#22833;&#12290;&#26159;&#22833;&#65292;&#19981;&#30693;&#20154;&#20043;&#24858;&#19981;&#21487;&#36731;&#12290;&#20309;&#20063;&#65311;&#30422;&#19990;&#20154;&#24120;&#31034;&#24858;&#20197;&#33988;&#24322;&#24535;&#65292;&#36731;&#32780;&#19981;&#39044;&#65292;&#26131;&#21463;&#22823;&#25439;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#39044;&#20063;&#65292;&#36190;&#21518;&#26377;&#35876;&#65292;&#20104;&#21518;&#26377;&#22842;&#65292;&#33021;&#30693;&#19981;&#36133;&#65292;&#21453;&#29992;&#33021;&#32988;&#12290;</span></p><p class="c1"><span class="c0">&#26234;&#32773;&#20043;&#23519;&#65292;&#20854;&#23519;&#38750;&#36895;&#65292;&#36895;&#32773;&#26131;&#22833;&#12290;&#26234;&#32773;&#20043;&#20449;&#65292;&#20854;&#20449;&#19981;&#24724;&#65292;&#24724;&#26131;&#25307;&#35851;&#12290;&#20854;&#23519;&#20854;&#20449;&#65292;&#22312;&#30693;&#22312;&#20915;&#12290;&#30693;&#32780;&#19981;&#20915;&#65292;&#24739;&#29983;&#30691;&#65292;&#38750;&#26234;&#20063;&#12290;&#20110;&#20854;&#30693;&#65292;&#30693;&#20154;&#24322;&#24120;&#35328;&#34892;&#65292;&#38750;&#26377;&#22823;&#35745;&#65292;&#30495;&#26234;&#32773;&#24403;&#25964;&#32780;&#36828;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#21566;&#20043;&#35859;&#30495;&#26234;&#32773;&#65292;&#20035;&#30693;&#12289;&#35265;&#12289;&#32966;&#19977;&#35782;&#20465;&#21512;&#20043;&#20154;&#12290;</span></p><p class="c1"><span class="c0">&#30495;&#26234;&#32773;&#20043;&#26234;&#65292;&#21517;&#23450;&#19981;&#20105;&#65292;&#21033;&#27809;&#19981;&#26007;&#65292;&#35851;&#30053;&#26435;&#21183;&#65292;&#23432;&#27490;&#26395;&#24369;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26234;&#65292;&#35328;&#24517;&#28041;&#24049;&#32773;&#65292;&#21017;&#19981;&#34920;&#24049;&#20043;&#30495;&#24773;&#65307;&#34892;&#24517;&#21450;&#24049;&#32773;&#65292;&#21017;&#19981;&#35265;&#24049;&#20043;&#23454;&#27442;&#12290;&#33509;&#20046;&#19981;&#33021;&#65292;&#24517;&#21518;&#21464;&#20197;&#24212;&#12290;&#22827;&#33021;&#20551;&#27491;&#32773;&#12289;&#27861;&#32773;&#12289;&#24503;&#32773;&#20197;&#25104;&#24049;&#24895;&#65292;&#20035;&#19978;&#20043;&#19978;&#20063;&#65307;&#33021;&#25196;&#24049;&#20043;&#38271;&#30701;&#22909;&#24694;&#20197;&#24785;&#20154;&#26500;&#20107;&#65292;&#20035;&#30693;&#24049;&#30693;&#24444;&#20043;&#29992;&#65292;&#26497;&#26234;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#30495;&#26234;&#32773;&#20043;&#22788;&#20107;&#65292;&#20026;&#22823;&#23432;&#38745;&#65292;&#36898;&#38590;&#29992;&#21464;&#65292;&#22810;&#36870;&#21462;&#36828;&#65292;&#38271;&#39034;&#25947;&#27490;&#12290;</span></p><p class="c1"><span class="c0">&#34429;&#30495;&#26234;&#32773;&#65292;&#20107;&#24517;&#21407;&#30495;&#65292;&#19981;&#21487;&#19982;&#26435;&#35851;&#65292;&#26131;&#31096;&#22823;&#20107;&#12290;&#28982;&#65292;&#33021;&#22240;&#30495;&#32780;&#21033;&#23475;&#32773;&#65292;&#21892;&#29992;&#20043;&#65292;&#21017;&#26080;&#19981;&#25104;&#20043;&#20107;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#30495;&#26234;&#32773;&#65292;&#32463;&#19990;&#20445;&#20840;&#65292;&#26080;&#24785;&#25932;&#21451;&#65292;&#20294;&#35851;&#39318;&#25932;&#12290;&#26159;&#35851;&#65292;&#19981;&#33021;&#28781;&#20043;&#21017;&#24517;&#24369;&#20043;&#12290;&#22827;&#25932;&#39318;&#24120;&#26131;&#65292;&#28982;&#26159;&#35851;&#19981;&#21487;&#26131;&#19981;&#21487;&#32477;&#65292;&#26131;&#32477;&#32477;&#24049;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#38452;&#33021;&#21161;&#24378;&#32773;&#25104;&#20107;&#65292;&#38451;&#33021;&#19982;&#24369;&#32773;&#31435;&#21629;&#65292;&#20035;&#30495;&#26234;&#32773;&#20840;&#21517;&#20043;&#26415;&#65307;&#20081;&#21017;&#23621;&#20559;&#65292;&#27835;&#21017;&#20837;&#20013;&#65292;&#20026;&#30495;&#26234;&#32773;&#23384;&#30427;&#20043;&#36947;&#12290;&#28982;&#65292;&#22825;&#22320;&#20219;&#21147;&#65292;&#20961;&#20154;&#23578;&#26234;&#65292;&#21147;&#26234;&#36829;&#21644;&#65292;&#22810;&#29992;&#24515;&#20260;&#65292;&#26234;&#19981;&#30693;&#21453;&#65292;&#26131;&#22829;&#12290;</span></p>

<p class="c3"><span class="c7">&#19977;</span></p><p class="c1"><span class="c0">&#20154;&#19981;&#20107;&#20154;&#65292;&#23621;&#19990;&#22810;&#33392;&#12290;&#28982;&#20107;&#20154;&#23452;&#24910;&#12290;&#38750;&#20041;&#20043;&#20154;&#21247;&#20174;&#65292;&#26080;&#21183;&#20043;&#20154;&#21247;&#20107;&#65292;&#33509;&#20046;&#20174;&#20107;&#65292;&#26131;&#25307;&#38750;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#37325;&#21517;&#32773;&#36731;&#20041;&#65292;&#37325;&#21033;&#32773;&#23475;&#20041;&#12290;&#22827;&#37325;&#21517;&#37325;&#21033;&#32773;&#65292;&#21487;&#21451;&#21487;&#29992;&#19981;&#21487;&#36731;&#20107;&#12290;</span></p><p class="c1"><span class="c0">&#37325;&#21517;&#32773;&#37325;&#20449;&#12290;&#26159;&#20449;&#65292;&#20854;&#20449;&#22312;&#32422;&#65292;&#28982;&#32422;&#24517;&#26377;&#22833;&#12290;&#22827;&#26426;&#22312;&#22833;&#20013;&#65292;&#21033;&#22312;&#20449;&#20869;&#65292;&#35851;&#22823;&#21033;&#24403;&#19982;&#37325;&#21517;&#32773;&#21512;&#12290;</span></p><p class="c1"><span class="c0">&#25110;&#26352;&#65292;&#19981;&#30693;&#19981;&#20449;&#12290;&#30693;&#32773;&#65292;&#30690;&#21475;&#20043;&#21512;&#12290;&#22827;&#26377;&#30690;&#23556;&#30340;&#65292;&#24517;&#24613;&#24517;&#24807;&#65292;&#28982;&#26377;&#21475;&#39044;&#20043;&#65292;&#33021;&#19981;&#30693;&#20046;&#65311;&#30693;&#30693;&#32780;&#29992;&#65292;&#21033;&#20043;&#22823;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#20107;&#20154;&#20107;&#21183;&#65292;&#21183;&#26377;&#20044;&#21512;&#65292;&#26377;&#20852;&#26106;&#34928;&#65292;&#19981;&#36776;&#32780;&#20107;&#65292;&#30495;&#26234;&#32773;&#19981;&#20026;&#12290;</span></p><p class="c1"><span class="c0">&#21183;&#32966;&#30456;&#29983;&#65292;&#26080;&#21183;&#32773;&#26080;&#32966;&#12290;&#32966;&#65292;&#24212;&#20110;&#27668;&#65307;&#27668;&#65292;&#21512;&#20110;&#22768;&#65307;&#22768;&#65292;&#21644;&#20110;&#35980;&#65307;&#35980;&#65292;&#26174;&#20110;&#30446;&#12290;&#25925;&#30693;&#20154;&#20043;&#21183;&#65292;&#24517;&#36776;&#22768;&#37492;&#35980;&#23519;&#20046;&#30524;&#31070;&#65292;&#19977;&#32773;&#19981;&#21512;&#65292;&#20854;&#21183;&#22810;&#20266;&#12290;</span></p><p class="c1"><span class="c0">&#20107;&#20154;&#32773;&#65292;&#20154;&#20134;&#20107;&#20043;&#65292;&#33021;&#29992;&#20043;&#65292;&#26377;&#21183;&#29983;&#25104;&#65292;&#21892;&#29992;&#20043;&#65292;&#33021;&#25104;&#24049;&#20107;&#12290;</span></p><p class="c1"><span class="c0">&#20107;&#20154;&#26377;&#19981;&#19968;&#32773;&#65292;&#21183;&#20043;&#21464;&#32780;&#21464;&#20063;&#65307;&#22827;&#21183;&#21464;&#32780;&#20107;&#20043;&#19981;&#21464;&#65292;&#26131;&#25240;&#12290;</span></p><p class="c1"><span class="c0">&#21183;&#34429;&#26410;&#21464;&#65292;&#20174;&#19968;&#33021;&#19981;&#36133;&#32773;&#65292;&#20134;&#23521;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#20309;&#20063;&#65311;</span></p><p class="c1"><span class="c0">&#26352;&#65292;&#20154;&#20107;&#20998;&#38454;&#27573;&#65292;&#27573;&#27573;&#26377;&#32570;&#65292;&#32570;&#26377;&#19981;&#21516;&#12290;&#26377;&#32570;&#20035;&#38656;&#65292;&#19981;&#33021;&#20379;&#38656;&#65292;&#38590;&#24471;&#20154;&#22909;&#12290;&#20154;&#19981;&#35265;&#22909;&#65292;&#20107;&#20043;&#38590;&#20840;&#65281;</span></p><p class="c1"><span class="c0">&#21448;&#26352;&#65292;&#33021;&#20379;&#38750;&#38656;&#20134;&#26080;&#29992;&#12290;&#26080;&#29992;&#29992;&#36929;&#65292;&#30495;&#26234;&#32773;&#20445;&#20840;&#20043;&#26415;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#20107;&#20154;&#19981;&#21464;&#24049;&#32773;&#38750;&#26234;&#12290;</span></p><p class="c1"><span class="c0">&#19981;&#21464;&#24049;&#32773;&#20107;&#65292;&#24517;&#25321;&#26126;&#32780;&#20107;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26126;&#65292;&#26126;&#26435;&#35851;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26435;&#35851;&#25104;&#20107;&#65292;&#20107;&#25104;&#24403;&#27809;&#65292;&#27809;&#24403;&#27809;&#33021;&#65292;&#26377;&#27809;&#21033;&#29983;&#65292;&#19981;&#27809;&#38590;&#20840;&#12290;</span></p>

<p class="c3"><span class="c7">&#22235;</span></p><p class="c1"><span class="c0">&#20154;&#35851;&#20110;&#20107;&#65292;&#20107;&#25104;&#20110;&#20154;&#65292;&#20154;&#20107;&#36149;&#21512;&#65292;&#21512;&#19981;&#31163;&#35745;&#35828;&#65292;&#35828;&#19981;&#21487;&#19968;&#12290;&#22827;&#21487;&#19968;&#32773;&#65292;&#19981;&#24471;&#20154;&#20449;&#65292;&#19981;&#21487;&#19982;&#35828;&#35745;&#12290;</span></p><p class="c1"><span class="c0">&#21566;&#20043;&#19981;&#21487;&#19968;&#20043;&#35859;&#65292;&#20035;&#20026;&#23448;&#32773;&#35745;&#65292;&#24403;&#35828;&#20043;&#20110;&#21183;&#65307;&#20026;&#21830;&#32773;&#35745;&#65292;&#24403;&#35828;&#20043;&#20110;&#21033;&#65307;&#20026;&#23500;&#36149;&#32773;&#35745;&#65292;&#24403;&#35828;&#20043;&#20110;&#39640;&#21338;&#35809;&#31192;&#65307;&#20026;&#25954;&#32773;&#35745;&#65292;&#24403;&#35828;&#20043;&#20110;&#20041;&#27668;&#65307;&#20026;&#24858;&#32773;&#35745;&#65292;&#33707;&#31163;&#36523;&#22788;&#35265;&#38395;&#65307;&#20026;&#36139;&#36145;&#32773;&#35745;&#65292;&#33707;&#26174;&#24049;&#39640;&#12290;</span></p><p class="c1"><span class="c0">&#19982;&#21548;&#32773;&#35828;&#35745;&#65292;&#19981;&#26435;&#20854;&#33021;&#65292;&#38590;&#20013;&#38590;&#29992;&#65307;&#19981;&#21512;&#24773;&#27442;&#65292;&#38590;&#21151;&#26131;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#35828;&#65292;&#20551;&#19981;&#21487;&#35828;&#23454;&#65292;&#30495;&#19981;&#21487;&#35828;&#20840;&#65292;&#23454;&#20840;&#32773;&#23475;&#24049;&#12290;</span></p><p class="c1"><span class="c0">&#35745;&#20043;&#34892;&#65292;&#21161;&#20154;&#19978;&#32773;&#65292;&#19978;&#21183;&#25104;&#65292;&#21517;&#19981;&#21487;&#23621;&#65292;&#21033;&#19981;&#21487;&#20849;&#65292;&#30693;&#36864;&#21892;&#38544;&#65292;&#36523;&#25110;&#21487;&#20840;&#12290;</span></p>

<p class="c3"><span class="c7">&#20116;</span></p><p class="c1"><span class="c0">&#20154;&#30342;&#26377;&#32570;&#65292;&#30693;&#32570;&#32773;&#24120;&#26377;&#20026;&#65292;&#20026;&#21017;&#21487;&#29992;&#12290;&#24212;&#20026;&#32780;&#35851;&#65292;&#22823;&#21033;&#12290;</span></p><p class="c1"><span class="c0">&#32570;&#37034;&#65311;&#20026;&#37034;&#65311;&#29992;&#37034;&#65311;&#22827;&#36731;&#29289;&#32773;&#22810;&#20161;&#65292;&#21487;&#29992;&#20043;&#36164;&#21161;&#65307;&#36731;&#38590;&#32773;&#22810;&#21191;&#65292;&#21487;&#29992;&#20043;&#25454;&#21361;&#65307;&#25935;&#29702;&#32773;&#22810;&#26234;&#65292;&#21487;&#29992;&#20043;&#31435;&#21151;&#12290;</span></p><p class="c1"><span class="c0">&#33021;&#31435;&#21151;&#32773;&#65292;&#24120;&#33021;&#23519;&#20026;&#32780;&#30693;&#25932;&#20043;&#32570;&#12290;&#22827;&#25932;&#32773;&#33509;&#24858;&#65292;&#21487;&#20197;&#34109;&#20043;&#65307;&#25932;&#32773;&#33509;&#36138;&#65292;&#21487;&#20197;&#35825;&#20043;&#65307;&#25932;&#32773;&#33509;&#19981;&#32918;&#65292;&#21487;&#20197;&#24807;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#30693;&#20154;&#20043;&#32570;&#32773;&#65292;&#22810;&#33021;&#23519;&#20154;&#20043;&#36523;&#20986;&#12290;&#20110;&#20154;&#20043;&#36523;&#20986;&#65292;&#26377;&#23506;&#35946;&#20043;&#38376;&#21035;&#12290;&#22827;&#23506;&#38376;&#22810;&#24322;&#22763;&#65292;&#20854;&#32570;&#20063;&#65292;&#24615;&#22810;&#23396;&#24868;&#65292;&#28982;&#23396;&#21487;&#36149;&#24868;&#21487;&#36870;&#65292;&#21892;&#29992;&#20043;&#65292;&#24544;&#20449;&#26131;&#24471;&#12290;&#22827;&#35946;&#38376;&#20043;&#32570;&#65292;&#21892;&#20826;&#21892;&#21453;&#65292;&#24544;&#20449;&#32773;&#23521;&#12290;</span></p><p class="c1"><span class="c0">&#20110;&#24544;&#20449;&#32773;&#65292;&#21160;&#20046;&#22823;&#24773;&#27442;&#22823;&#21517;&#21033;&#65292;&#33021;&#19981;&#21464;&#32773;&#65292;&#40092;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#25104;&#23601;&#22823;&#19994;&#32773;&#65292;&#20449;&#20219;&#19981;&#19982;&#27861;&#26415;&#24182;&#29992;&#65292;&#21361;&#20043;&#22823;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#26080;&#32570;&#20043;&#20154;&#32773;&#65292;&#24910;&#29992;&#65281;&#20309;&#20063;&#65311;&#38750;&#24120;&#20154;&#20063;&#65292;&#22810;&#38544;&#22810;&#24525;&#65292;&#24515;&#26426;&#38590;&#27979;&#65292;&#29992;&#26131;&#25307;&#23475;&#12290;</span></p>

<p class="c3"><span class="c7">&#20845;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#20104;&#65292;&#22810;&#26377;&#25152;&#22270;&#65292;&#25110;&#22270;&#20110;&#21517;&#65292;&#25110;&#22270;&#20110;&#21033;&#65292;&#25110;&#22270;&#20110;&#20154;&#12290;</span></p><p class="c1"><span class="c0">&#20167;&#38624;&#32773;&#20104;&#65292;&#21183;&#21361;&#20043;&#20104;&#65292;&#20854;&#20104;&#22312;&#20046;&#22270;&#23384;&#27714;&#21464;&#65292;&#19981;&#21487;&#19981;&#23519;&#12290;</span></p><p class="c1"><span class="c0">&#20104;&#20043;&#36947;&#20063;&#65292;&#24403;&#38544;&#24049;&#27442;&#12289;&#27809;&#24049;&#22909;&#65292;&#39034;&#20154;&#20043;&#24895;&#32780;&#21518;&#21462;&#12290;</span></p>

<p class="c3"><span class="c7">&#19971;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#22788;&#19990;&#65292;&#19981;&#31163;&#21517;&#21033;&#12290;</span></p><p class="c1"><span class="c0">&#25237;&#20043;&#21517;&#21033;&#65292;&#20154;&#24517;&#26377;&#20105;&#65292;&#20105;&#24517;&#26377;&#38553;&#65292;&#26377;&#38553;&#33021;&#29992;&#65292;&#21183;&#20043;&#29983;&#30691;&#12289;&#22766;&#30691;&#12290;</span></p><p class="c1"><span class="c0">&#22768;&#33394;&#36172;&#27602;&#65292;&#20154;&#20043;&#25152;&#22909;&#65292;&#24515;&#20043;&#25152;&#21521;&#65292;&#22855;&#36135;&#20063;&#65292;&#21517;&#21033;&#20043;&#22825;&#25932;&#65292;&#35825;&#32780;&#22909;&#20043;&#12289;&#21521;&#20043;&#65292;&#36133;&#20154;&#19981;&#38590;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#36133;&#20154;&#20043;&#20105;&#65292;&#24403;&#21160;&#20854;&#24515;&#12290;&#21160;&#20854;&#24515;&#32773;&#65292;&#24403;&#21160;&#20854;&#31169;&#12290;&#21160;&#20854;&#31169;&#32773;&#65292;&#20035;&#21160;&#20854;&#22909;&#12290;&#20854;&#31169;&#21160;&#65292;&#20854;&#30097;&#29983;&#12290;&#30097;&#29983;&#21017;&#20154;&#26131;&#22833;&#65292;&#20154;&#22833;&#21017;&#20105;&#21183;&#26131;&#21464;&#12290;&#21183;&#21464;&#65292;&#20107;&#21464;&#30691;&#65281;</span></p><p class="c3"><span class="c7">&#20843;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#21361;&#65292;&#21361;&#20043;&#22312;&#20105;&#12290;</span></p><p class="c1"><span class="c0">&#20105;&#24517;&#21517;&#21033;&#12290;&#21517;&#21033;&#32773;&#65292;&#21450;&#20043;&#20110;&#36523;&#65292;&#33021;&#20139;&#19990;&#38388;&#32654;&#21619;&#65292;&#21487;&#21697;&#22825;&#19979;&#26497;&#33394;&#65292;&#33021;&#19981;&#20105;&#20046;&#65311;&#22827;&#20105;&#65292;&#25110;&#20973;&#24049;&#21147;&#65292;&#25110;&#20511;&#20182;&#21183;&#65292;&#36523;&#27515;&#20154;&#27809;&#65292;&#21453;&#22797;&#19981;&#27979;&#65292;&#33021;&#19981;&#21361;&#20046;&#65311;&#35265;&#21361;&#24605;&#21464;&#65292;&#20154;&#20043;&#24120;&#20063;&#12290;&#20854;&#21464;&#22312;&#20266;&#65292;&#26159;&#20266;&#31216;&#35851;&#12290;&#20105;&#65292;&#20266;&#20043;&#19981;&#20105;&#65292;&#19981;&#20105;&#32780;&#24471;&#65292;&#21361;&#32780;&#33021;&#23569;&#12290;&#25925;&#21892;&#35851;&#32773;&#35851;&#19981;&#20105;&#20043;&#20105;&#12290;&#19981;&#20105;&#35859;&#36864;&#65292;&#33021;&#36864;&#32773;&#32988;&#12290;</span></p><p class="c1"><span class="c0">&#22823;&#21361;&#32773;&#65292;&#26377;&#22823;&#21517;&#21033;&#12290;&#26159;&#30495;&#26234;&#32773;&#65292;&#19981;&#21361;&#33707;&#20105;&#65292;&#26080;&#19981;&#36866;&#32773;&#19981;&#20105;&#12290;&#24517;&#20105;&#32773;&#65292;&#21017;&#24517;&#35745;&#20046;&#30693;&#65292;&#26007;&#20046;&#38271;&#30701;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#38271;&#30701;&#20043;&#26007;&#32773;&#65292;&#25196;&#36991;&#38544;&#26174;&#20043;&#35851;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20105;&#32773;&#24403;&#30693;&#36947;&#12290;&#26159;&#36947;&#65292;&#19981;&#20105;&#32780;&#20105;&#65292;&#35859;&#38745;&#65307;&#20105;&#32780;&#20105;&#32773;&#65292;&#33021;&#21644;&#35859;&#31283;&#65292;&#31283;&#24517;&#35745;&#24613;&#12290;&#22827;&#23569;&#32773;&#20105;&#20046;&#38745;&#65292;&#32769;&#32773;&#20105;&#20046;&#31283;&#65292;&#20854;&#36947;&#33267;&#33275;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#38745;&#65292;&#22312;&#20046;&#24515;&#12290;&#24515;&#19981;&#24179;&#21017;&#38590;&#38745;&#65292;&#24179;&#20197;&#24120;&#25104;&#12290;</span></p>

<p class="c3"><span class="c7">&#20061;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#20105;&#32773;&#65292;&#20105;&#32780;&#24573;&#36864;&#65292;&#26159;&#36864;&#20035;&#24230;&#20043;&#19981;&#33021;&#65292;&#35745;&#20043;&#26377;&#25439;&#65292;&#22827;&#33509;&#33021;&#23519;&#32780;&#29992;&#20043;&#65292;&#21487;&#33719;&#21290;&#21033;&#12290;</span></p><p class="c1"><span class="c0">&#36864;&#33021;&#33719;&#21033;&#32773;&#65292;&#20035;&#20854;&#21183;&#26410;&#28040;&#65292;&#26159;&#36864;&#26377;&#35268;&#12290;&#22914;&#26159;&#20046;&#65292;&#26242;&#19981;&#21487;&#35851;&#12290;</span></p><p class="c1"><span class="c0">&#19981;&#24471;&#32780;&#36864;&#65292;&#34429;&#36864;&#22810;&#24605;&#36820;&#12290;&#26082;&#36820;&#65292;&#20854;&#29992;&#35851;&#24517;&#28145;&#24517;&#22810;&#21464;&#65292;&#25377;&#32773;&#26131;&#25240;&#12290;&#28982;&#26082;&#24471;&#26131;&#32437;&#65292;&#32437;&#21017;&#26131;&#22833;&#65292;&#20854;&#36864;&#19981;&#33021;&#20063;&#12290;&#25925;&#21892;&#36864;&#32773;&#65292;&#38750;&#25910;&#24515;&#25947;&#24615;&#32780;&#19981;&#33021;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#36864;&#32780;&#24536;&#20105;&#65292;&#26131;&#25439;&#65281;</span></p>

<p class="c3"><span class="c7">&#21313;</span></p><p class="c1"><span class="c0">&#20154;&#33509;&#26080;&#20105;&#65292;&#20854;&#26234;&#19981;&#38271;&#65292;&#20854;&#24535;&#19981;&#24352;&#65292;&#20854;&#20307;&#19981;&#22766;&#12290;</span></p><p class="c1"><span class="c0">&#20105;&#32773;&#22240;&#31169;&#65292;&#31169;&#22312;&#21517;&#21033;&#12290;&#20105;&#21517;&#22842;&#21033;&#65292;&#19981;&#35851;&#38590;&#26377;&#22823;&#25104;&#12290;&#26159;&#35851;&#65292;&#19981;&#21512;&#20110;&#21183;&#38750;&#21892;&#12290;&#28982;&#65292;&#21183;&#21487;&#26435;&#24230;&#65292;&#20134;&#21487;&#20154;&#20026;&#65292;&#25191;&#24120;&#26131;&#20111;&#12290;</span></p><p class="c1"><span class="c0">&#20105;&#21017;&#26377;&#25932;&#65292;&#25932;&#19981;&#21487;&#28781;&#12290;&#20309;&#20063;&#65311;&#28781;&#19968;&#25932;&#65292;&#21017;&#20247;&#25932;&#29983;&#65307;&#23384;&#19968;&#25932;&#65292;&#21487;&#30693;&#20247;&#25932;&#12289;&#25571;&#20247;&#25932;&#12289;&#29992;&#20247;&#25932;&#12290;&#28982;&#65292;&#23384;&#25932;&#24403;&#25511;&#25932;&#65292;&#19981;&#33021;&#25511;&#24403;&#28781;&#20043;&#12290;&#25511;&#25932;&#32773;&#65292;&#19981;&#20105;&#20854;&#24515;&#26381;&#65292;&#21153;&#22686;&#20854;&#25152;&#24807;&#12290;</span></p><p class="c1"><span class="c0">&#25932;&#19981;&#33021;&#25511;&#28781;&#65292;&#24403;&#35851;&#20849;&#23384;&#12290;&#26159;&#25932;&#21487;&#29992;&#19981;&#21487;&#32437;&#65292;&#21487;&#20080;&#19981;&#21487;&#36164;&#65292;&#19981;&#21487;&#33988;&#20854;&#21183;&#65292;&#28982;&#21487;&#20419;&#25932;&#29983;&#25932;&#65292;&#21487;&#25932;&#20013;&#23547;&#21451;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#33509;&#20105;&#32780;&#19981;&#24471;&#65292;&#33268;&#26377;&#22256;&#21380;&#65292;&#19981;&#21487;&#24623;&#65281;&#24525;&#20043;&#65292;&#25191;&#32780;&#26131;&#20043;&#65292;&#19981;&#28781;&#21017;&#26377;&#26426;&#65292;&#26426;&#33267;&#32780;&#20877;&#65292;&#20107;&#20043;&#21487;&#25104;&#12290;</span></p>

<p class="c3"><span class="c7">&#21313;&#19968;</span></p><p class="c1"><span class="c0">&#25932;&#32773;&#26080;&#24120;&#65292;&#21451;&#32773;&#26377;&#24548;&#12290;&#26080;&#24120;&#26377;&#24548;&#65292;&#22810;&#29983;&#20110;&#20107;&#12290;&#26159;&#20107;&#65292;&#33509;&#33021;&#21464;&#20046;&#22823;&#23567;&#65292;&#21270;&#20046;&#32321;&#31616;&#65292;&#26102;&#36801;&#20301;&#31227;&#21183;&#21453;&#65292;&#21017;&#20107;&#21487;&#24322;&#65292;&#20154;&#21487;&#21464;&#12290;</span></p><p class="c1"><span class="c0">&#25925;&#20154;&#20043;&#22788;&#19990;&#65292;&#25932;&#32773;&#21247;&#24807;&#65292;&#21451;&#32773;&#21247;&#24643;&#12290;&#21892;&#35299;&#20154;&#24615;&#65292;&#25932;&#21487;&#21451;&#29992;&#65307;&#19981;&#35299;&#65292;&#21451;&#32773;&#26131;&#25932;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#26009;&#25932;&#22788;&#21451;&#65292;&#24403;&#23457;&#26102;&#34394;&#20301;&#12289;&#24230;&#21183;&#22788;&#21464;&#12289;&#21892;&#29992;&#21517;&#21033;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#32773;&#65292;&#19981;&#35782;&#33707;&#21451;&#65292;&#21451;&#20043;&#26131;&#31096;&#12290;</span></p>

<p class="c3"><span class="c7">&#21313;&#20108;</span></p><p class="c1"><span class="c0">&#20105;&#21517;&#22842;&#21033;&#65292;&#25104;&#22312;&#26426;&#21464;&#12290;&#26426;&#21464;&#20043;&#35201;&#65292;&#22312;&#20046;&#35809;&#35784;&#12290;&#35784;&#32773;&#22810;&#21464;&#65292;&#20449;&#20854;&#35328;&#34920;&#65292;&#26131;&#20013;&#20854;&#35745;&#12290;&#30772;&#35809;&#35784;&#32773;&#65292;&#24120;&#20013;&#35265;&#24322;&#65292;&#24322;&#37324;&#22788;&#21464;&#12290;</span></p><p class="c1"><span class="c0">&#19990;&#36947;&#23521;&#24773;&#65292;&#21183;&#33267;&#19981;&#21462;&#65292;&#34429;&#21892;&#26080;&#21151;&#65292;&#21450;&#20854;&#21183;&#36133;&#65292;&#27714;&#21892;&#19981;&#33021;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#22788;&#19979;&#65292;&#38750;&#33988;&#21183;&#19981;&#33021;&#25104;&#22823;&#20107;&#12290;&#33988;&#21183;&#32773;&#65292;&#35328;&#19981;&#31216;&#20247;&#24847;&#65292;&#34892;&#19981;&#24212;&#20247;&#27714;&#65292;&#20247;&#38590;&#20174;&#20063;&#12290;&#28982;&#20247;&#19981;&#21010;&#19968;&#65292;&#31216;&#24212;&#32773;&#24403;&#30053;&#22823;&#25968;&#65292;&#19981;&#24322;&#23567;&#25968;&#65292;&#36829;&#20043;&#65292;&#20854;&#21183;&#38590;&#25104;&#12290;&#26159;&#33988;&#65292;&#19978;&#24524;&#19979;&#24785;&#65292;&#19981;&#20266;&#38590;&#25910;&#20854;&#21151;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#20266;&#65292;&#20266;&#20046;&#21517;&#19981;&#23454;&#22842;&#12289;&#21033;&#19981;&#23613;&#21462;&#12290;&#26159;&#20266;&#65292;&#20266;&#20046;&#31096;&#19981;&#21450;&#20247;&#12289;&#23475;&#19981;&#24310;&#21518;&#12290;&#26159;&#20266;&#65292;&#24517;&#25196;&#33769;&#33832;&#24515;&#32928;&#65292;&#24517;&#34892;&#38713;&#38643;&#25163;&#27573;&#12290;</span></p>

<p class="c3"><span class="c7">&#21313;&#19977;</span></p><p class="c1"><span class="c0">&#19990;&#20107;&#22810;&#21464;&#65292;&#20154;&#24615;&#22810;&#36138;&#65292;&#21407;&#20260;&#21407;&#23475;&#65292;&#19981;&#31163;&#36523;&#30036;&#65292;&#35851;&#36828;&#38450;&#36817;&#65292;&#21487;&#20813;&#19981;&#34398;&#12290;</span></p><p class="c1"><span class="c0">&#21517;&#25196;&#20110;&#36817;&#65292;&#36817;&#32773;&#26131;&#22930;&#65307;&#21033;&#26174;&#20110;&#20146;&#65292;&#20146;&#32773;&#26131;&#36156;&#12290;&#35851;&#21517;&#23547;&#21033;&#65292;&#36828;&#32780;&#26377;&#31119;&#65292;&#36817;&#26131;&#29983;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#35265;&#21033;&#36880;&#21033;&#65292;&#36935;&#23475;&#36991;&#23475;&#65292;&#20154;&#20043;&#24120;&#20063;&#12290;&#28982;&#21033;&#20013;&#21311;&#23475;&#65292;&#23475;&#37324;&#38544;&#21033;&#65292;&#21017;&#38750;&#24120;&#20154;&#21487;&#30693;&#12290;&#30693;&#32780;&#29992;&#20043;&#65292;&#21487;&#22842;&#22825;&#19979;&#26426;&#21464;&#12290;</span></p>

<p class="c3"><span class="c7">&#21313;&#22235;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#27424;&#32773;&#65292;&#24773;&#20063;&#65292;&#21033;&#20063;&#12290;&#22827;&#33509;&#19981;&#27424;&#65292;&#24515;&#21017;&#19981;&#20111;&#65292;&#19981;&#20111;&#19981;&#24807;&#65292;&#19981;&#24807;&#32773;&#24378;&#65292;&#24378;&#32773;&#26080;&#25932;&#12290;&#28982;&#24378;&#32773;&#31435;&#19990;&#65292;&#19981;&#21487;&#39640;&#24191;&#20247;&#20154;&#65292;&#39640;&#24191;&#26377;&#23475;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#39640;&#24191;&#32773;&#65292;&#20035;&#25165;&#36130;&#20043;&#39641;&#24191;&#12290;</span></p><p class="c1"><span class="c0">&#25165;&#39640;&#20110;&#20154;&#65292;&#36130;&#24191;&#20110;&#20247;&#65292;&#30342;&#24403;&#33258;&#25439;&#12290;&#33258;&#25439;&#26377;&#24230;&#65292;&#20182;&#25439;&#21017;&#31096;&#23558;&#19981;&#27979;&#65292;&#23475;&#20043;&#22823;&#28937;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#33258;&#25439;&#65292;&#26415;&#22312;&#25955;&#20063;&#12290;&#25955;&#20043;&#20110;&#20247;&#65292;&#20247;&#35859;&#20854;&#21892;&#65292;&#21892;&#21017;&#24503;&#29983;&#65292;&#24503;&#29983;&#21017;&#26377;&#20313;&#24198;&#12290;</span></p>

<p class="c3"><span class="c7">&#21313;&#20116;</span></p><p class="c1"><span class="c0">&#24471;&#20154;&#25910;&#24515;&#65292;&#25910;&#24515;&#32773;&#65292;&#36175;&#26080;&#32602;&#26377;&#12290;&#28982;&#65292;&#25910;&#32780;&#33021;&#22266;&#32773;&#65292;&#38750;&#21516;&#20107;&#20849;&#24773;&#32780;&#19981;&#33021;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#36175;&#32602;&#24490;&#20107;&#65292;&#19968;&#20107;&#19981;&#20108;&#65292;&#36175;&#24212;&#24403;&#26102;&#65292;&#32602;&#24517;&#24403;&#36807;&#65292;&#36175;&#20174;&#19979;&#36215;&#65292;&#32602;&#33258;&#19978;&#21551;&#65292;&#36175;&#19981;&#25490;&#22806;&#65292;&#32602;&#19981;&#35763;&#20869;&#65292;&#36175;&#21247;&#24536;&#23519;&#65292;&#32602;&#21247;&#35760;&#24576;&#65292;&#34429;&#19975;&#20154;&#19975;&#24515;&#65292;&#25910;&#20043;&#19968;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#36175;&#32602;&#19981;&#21487;&#36807;&#24230;&#65292;&#26159;&#24230;&#65292;&#27861;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#27861;&#65292;&#20247;&#20174;&#21017;&#31435;&#21017;&#26045;&#65292;&#20247;&#36829;&#21017;&#32531;&#21017;&#24223;&#65292;&#22827;&#33509;&#36870;&#32780;&#20026;&#20043;&#65292;&#26377;&#24739;&#29983;&#28937;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#27861;&#65292;&#20154;&#19981;&#20449;&#21017;&#19981;&#20174;&#12290;&#26159;&#20449;&#22312;&#26126;&#65292;&#28982;&#26126;&#27861;&#19981;&#37322;&#65292;&#22810;&#37322;&#26131;&#20081;&#12290;</span></p><p class="c1"><span class="c0">&#26377;&#20081;&#27861;&#22810;&#65292;&#27861;&#22810;&#38590;&#20174;&#12290;&#38590;&#20174;&#19981;&#20174;&#65292;&#19981;&#20174;&#29992;&#27861;&#12290;&#29992;&#27861;&#25937;&#27861;&#65292;&#20081;&#19990;&#20043;&#35937;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#27861;&#32773;&#65292;&#27835;&#20154;&#23433;&#19990;&#20043;&#31070;&#22120;&#65292;&#19978;&#32773;&#20043;&#19987;&#65292;&#23448;&#32773;&#20043;&#29992;&#12290;&#26377;&#27861;&#19981;&#36910;&#32773;&#65292;&#24503;&#21487;&#36741;&#28937;&#12290;&#33509;&#20046;&#27861;&#24503;&#30342;&#19981;&#33021;&#34892;&#65292;&#20854;&#24517;&#24726;&#20046;&#20154;&#24615;&#65292;&#19981;&#21464;&#32780;&#27835;&#65292;&#20854;&#23849;&#19981;&#36828;&#12290;</span></p><p class="c1"><span class="c0">&#19990;&#20154;&#30342;&#22909;&#36175;&#30031;&#32602;&#65292;&#30031;&#32602;&#29978;&#20110;&#22909;&#36175;&#65292;&#25925;&#36898;&#20081;&#27714;&#27835;&#65292;&#19978;&#32773;&#39318;&#20513;&#32602;&#20856;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#65292;&#19978;&#24694;&#65292;&#19978;&#26080;&#20449;&#65292;&#34429;&#37325;&#36175;&#20005;&#32602;&#65292;&#20134;&#38590;&#24471;&#20154;&#24515;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#24515;&#26131;&#21464;&#65292;&#24471;&#20154;&#23452;&#27835;&#65292;&#21892;&#27835;&#20107;&#25104;&#12290;&#27835;&#20154;&#32773;&#65292;&#20154;&#20063;&#65292;&#27861;&#20063;&#12290;&#27492;&#20108;&#32773;&#30342;&#26415;&#65292;&#26234;&#32773;&#19981;&#32622;&#23408;&#20248;&#65292;&#33021;&#21644;&#20043;&#20197;&#26102;&#21017;&#36827;&#20046;&#36947;&#12290;&#26159;&#36947;&#20063;&#65292;&#27835;&#20081;&#20559;&#20046;&#20154;&#65292;&#27835;&#27835;&#24517;&#26045;&#27861;&#65292;&#27835;&#23567;&#24517;&#29992;&#20154;&#65292;&#27835;&#22823;&#24517;&#29992;&#27861;&#65292;&#28982;&#20154;&#19982;&#27861;&#32773;&#65292;&#24323;&#20046;&#24503;&#21017;&#20465;&#24223;&#12290;</span></p><p class="c1"><span class="c0">&#24503;&#32773;&#65292;&#24369;&#32773;&#20043;&#22909;&#20063;&#65292;&#36133;&#24378;&#20043;&#29992;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#27861;&#24503;&#30342;&#22120;&#65292;&#20026;&#26435;&#35851;&#32773;&#29992;&#12290;&#22827;&#25191;&#23432;&#21892;&#24694;&#65292;&#26131;&#24402;&#24773;&#36820;&#20439;&#65292;&#30699;&#24694;&#24517;&#22810;&#65292;&#24403;&#24323;&#20043;&#12290;</span></p>

<p class="c3"><span class="c7">&#21313;&#20845;</span></p><p class="c1"><span class="c0">&#19978;&#20043;&#24120;&#26131;&#65292;&#20854;&#22909;&#19981;&#19968;&#12290;</span></p><p class="c1"><span class="c0">&#25919;&#20174;&#22909;&#20986;&#65292;&#22909;&#21464;&#25919;&#21464;&#65292;&#20081;&#20174;&#21464;&#29983;&#12290;&#27835;&#20043;&#65292;&#26131;&#25439;&#19978;&#31169;&#65292;&#19978;&#20043;&#32773;&#24694;&#12290;</span></p><p class="c1"><span class="c0">&#19978;&#24694;&#21017;&#19981;&#21487;&#27835;&#20046;&#65311;</span></p><p class="c1"><span class="c0">&#38750;&#20063;&#65281;&#20081;&#20174;&#19978;&#26469;&#65292;&#27714;&#27835;&#21487;&#21462;&#19979;&#12290;</span></p><p class="c1"><span class="c0">&#20309;&#20063;&#65311;</span></p><p class="c1"><span class="c0">&#19978;&#22909;&#20309;&#20854;&#22810;&#65292;&#19979;&#20043;&#22909;&#36159;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#19978;&#32773;&#22909;&#31283;&#22909;&#20840;&#65292;&#26159;&#22909;&#19968;&#20063;&#65307;&#19979;&#32773;&#20043;&#36159;&#65292;&#31215;&#21183;&#27714;&#36827;&#65292;&#19981;&#36159;&#38590;&#36827;&#12290;&#22827;&#36827;&#32780;&#36827;&#32773;&#65292;&#19978;&#32773;&#26131;&#26131;&#65292;&#19981;&#27835;&#31096;&#19978;&#12290;</span></p><p class="c1"><span class="c0">&#25925;&#27835;&#20081;&#27835;&#36159;&#65292;&#27835;&#36159;&#27835;&#19979;&#65292;&#26159;&#27835;&#65292;&#20134;&#19978;&#20043;&#22909;&#20063;&#12290;</span></p>

<p class="c3"><span class="c7">&#21313;&#19971;</span></p><p class="c1"><span class="c0">&#19981;&#30693;&#24049;&#30701;&#65292;&#38590;&#35782;&#20182;&#20154;&#20043;&#38271;&#12290;</span></p><p class="c1"><span class="c0">&#24643;&#38271;&#29575;&#24615;&#65292;&#20415;&#26159;&#24049;&#30701;&#12290;</span></p><p class="c1"><span class="c0">&#25104;&#22823;&#20107;&#32773;&#65292;&#19981;&#24807;&#24049;&#30701;&#65292;&#20294;&#24551;&#19981;&#20551;&#20182;&#20154;&#20043;&#38271;&#12290;</span></p><p class="c1"><span class="c0">&#33021;&#20551;&#20182;&#20154;&#20043;&#38271;&#65292;&#24517;&#19981;&#22833;&#19982;&#20154;&#20043;&#20132;&#12290;&#26159;&#20132;&#65292;&#21021;&#65292;&#25110;&#20132;&#20043;&#20110;&#20041;&#65292;&#25110;&#20132;&#20043;&#20110;&#21033;&#12290;&#19982;&#20854;&#20041;&#21033;&#65292;&#20041;&#19981;&#38382;&#21892;&#65292;&#21033;&#19981;&#35745;&#24694;&#12290;&#26159;&#20132;&#65292;&#33021;&#20174;&#19968;&#32780;&#21508;&#30410;&#32773;&#65292;&#20132;&#20043;&#21892;&#28937;&#12290;</span></p>

<p class="c3"><span class="c7">&#21313;&#20843;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#24694;&#32773;&#65292;&#24773;&#27442;&#20043;&#36138;&#65292;&#21517;&#21033;&#20043;&#35851;&#12290;&#26159;&#36138;&#65292;&#26159;&#35851;&#65292;&#26377;&#20405;&#20043;&#20110;&#20182;&#20154;&#65292;&#23475;&#20043;&#20110;&#20182;&#20154;&#65292;&#35859;&#20043;&#24694;&#20063;&#12290;&#26159;&#24694;&#65292;&#22823;&#32773;&#26131;&#22833;&#65292;&#23567;&#32773;&#26131;&#24471;&#65292;&#28982;&#31216;&#37327;&#30001;&#24515;&#65292;&#33021;&#38544;&#24515;&#32773;&#24471;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#22823;&#21517;&#26292;&#21033;&#20043;&#24471;&#32773;&#65292;&#24517;&#24910;&#35328;&#34892;&#12290;&#22827;&#19981;&#24910;&#32773;&#65292;&#26131;&#22833;&#65292;&#23475;&#20043;&#22823;&#30691;&#12290;&#26159;&#24910;&#65292;&#35878;&#36874;&#20063;&#65292;&#24685;&#35753;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#26411;&#19990;&#20081;&#19990;&#65292;&#24694;&#24615;&#30408;&#19990;&#65292;&#38750;&#24694;&#19981;&#33021;&#21046;&#12290;&#28982;&#21046;&#20081;&#20043;&#21518;&#65292;&#19990;&#36947;&#20513;&#21892;&#65292;&#21046;&#20081;&#20043;&#20154;&#65292;&#24694;&#24615;&#19981;&#24323;&#65292;&#20154;&#25152;&#20849;&#24323;&#65292;&#19981;&#36864;&#19981;&#21311;&#65292;&#20854;&#36523;&#38590;&#21892;&#12290;</span></p>
<p class="c3"><span class="c7">&#21313;&#20061;</span></p><p class="c1"><span class="c0">&#20852;&#34928;&#23384;&#20129;&#65292;&#39034;&#36870;&#21487;&#36870;&#12290;</span></p><p class="c1"><span class="c0">&#26080;&#39034;&#26080;&#36870;&#65292;&#26080;&#36870;&#19981;&#24378;&#12290;</span></p><p class="c1"><span class="c0">&#39034;&#36870;&#24212;&#21183;&#65292;&#21183;&#24212;&#20808;&#24230;&#12290;</span></p><p class="c1"><span class="c0">&#24230;&#21183;&#24230;&#20154;&#65292;&#24230;&#20154;&#24230;&#20854;&#21033;&#23475;&#12290;</span></p><p class="c1"><span class="c0">&#39034;&#36870;&#21033;&#23475;&#65292;&#20154;&#21487;&#29992;&#65292;&#21183;&#21487;&#36870;&#65292;&#36870;&#20107;&#21487;&#25104;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#65292;&#21033;&#23475;&#19981;&#26126;&#32773;&#65292;&#20309;&#20197;&#24230;&#65311;</span></p><p class="c1"><span class="c0">&#26352;&#65306;&#39034;&#36870;&#20026;&#24212;&#65292;&#24212;&#26377;&#21033;&#23475;&#65292;&#21033;&#23475;&#39034;&#36870;&#65292;&#29572;&#20043;&#22312;&#24212;&#12290;</span></p><p class="c1"><span class="c0">&#33021;&#39034;&#20154;&#36870;&#24049;&#32773;&#65292;&#26131;&#25104;&#22823;&#20107;&#65292;&#21487;&#20849;&#20063;&#12290;</span></p>

<p class="c3"><span class="c7">&#20108;&#21313;</span></p><p class="c1"><span class="c0">&#26102;&#19990;&#19981;&#20844;&#65292;&#35832;&#20107;&#38590;&#20026;&#65292;&#24403;&#22996;&#20043;&#20110;&#20154;&#12290;&#22996;&#20043;&#19981;&#24403;&#65292;&#23475;&#22823;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#31216;&#22909;&#20154;&#32773;&#65292;&#22810;&#30031;&#20107;&#65292;&#33258;&#20445;&#23578;&#24807;&#19981;&#33021;&#65292;&#22996;&#20043;&#20110;&#20107;&#65292;&#38590;&#25910;&#20854;&#21151;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#22996;&#20154;&#20110;&#20107;&#65292;&#24517;&#23519;&#20854;&#20154;&#36138;&#20046;&#65311;&#19981;&#36138;&#32773;&#65292;&#19981;&#21487;&#22996;&#20043;&#12290;&#36138;&#32773;&#65292;&#36138;&#21517;&#12289;&#36138;&#21033;&#12289;&#36138;&#33394;&#12290;&#20854;&#36138;&#24517;&#26377;&#25152;&#24643;&#65292;&#25152;&#24643;&#32773;&#26435;&#20063;&#12289;&#21183;&#20063;&#12289;&#19978;&#23456;&#20063;&#12290;&#22996;&#20854;&#20154;&#20110;&#20107;&#65292;&#20174;&#20854;&#25152;&#27442;&#65292;&#24517;&#25910;&#22855;&#21151;&#12290;&#28982;&#65292;&#25104;&#24403;&#36828;&#31163;&#65292;&#19981;&#31163;&#26377;&#23475;&#12290;</span></p>

<p class="c3"><span class="c7">&#20108;&#21313;&#19968;</span></p><p class="c1"><span class="c0">&#19990;&#26377;&#23436;&#20154;&#20046;&#65311;&#20110;&#19968;&#26102;&#65292;&#20110;&#19968;&#22320;&#65292;&#25110;&#26377;&#28937;&#65292;&#28982;&#21407;&#20854;&#29983;&#24179;&#20043;&#35328;&#34892;&#65292;&#38590;&#26377;&#20063;&#12290;&#20309;&#20063;&#65311;&#30422;&#20154;&#24615;&#31169;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#31169;&#20063;&#65292;&#21807;&#24680;&#19990;&#20043;&#20247;&#29983;&#19981;&#33021;&#33251;&#20046;&#20854;&#19968;&#20154;&#65292;&#19990;&#20043;&#19975;&#29289;&#19981;&#33021;&#24402;&#20046;&#20854;&#19968;&#20307;&#12290;&#21596;&#21628;&#65281;&#22825;&#19979;&#34429;&#22823;&#65292;&#20854;&#33021;&#22823;&#20110;&#20154;&#20043;&#31169;&#20046;&#65311;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#31169;&#21487;&#21046;&#20046;&#65311;</span></p><p class="c1"><span class="c0">&#21046;&#19968;&#20154;&#20043;&#31169;&#32773;&#26131;&#65292;&#20551;&#20043;&#20844;&#32773;&#21487;&#21046;&#20063;&#12290;&#21046;&#20247;&#20154;&#20043;&#31169;&#32773;&#38590;&#65281;&#22827;&#20247;&#20154;&#20043;&#31169;&#65292;&#24517;&#32467;&#20826;&#32780;&#33829;&#65292;&#26159;&#31169;&#35859;&#20043;&#20844;&#65292;&#20854;&#23454;&#20035;&#20826;&#31169;&#65292;&#20134;&#23448;&#20043;&#31169;&#20063;&#65292;&#21046;&#20043;&#38750;&#26435;&#26102;&#24230;&#21183;&#65292;&#19981;&#33021;&#20063;&#12290;&#26159;&#31169;&#26410;&#36894;&#20043;&#26102;&#65292;&#20247;&#24535;&#25104;&#22478;&#65292;&#20247;&#24515;&#19968;&#20063;&#65292;&#38750;&#26377;&#24378;&#21183;&#19981;&#33021;&#21046;&#20063;&#65307;&#21450;&#20854;&#24471;&#36894;&#65292;&#21517;&#38590;&#20247;&#19968;&#65292;&#21033;&#38590;&#20247;&#21248;&#65292;&#20247;&#24515;&#22240;&#27492;&#32780;&#24322;&#65292;&#20854;&#21183;&#22240;&#27492;&#33258;&#28040;&#65292;&#26159;&#31169;&#22240;&#27492;&#21487;&#21046;&#12290;&#28982;&#21046;&#31169;&#32773;&#65292;&#20134;&#26377;&#20854;&#31169;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#31169;&#19981;&#33021;&#21046;&#20046;&#65311;&#38750;&#20063;&#65281;</span></p><p class="c1"><span class="c0">&#19990;&#20154;&#30342;&#26352;&ldquo;&#27490;&#25112;&#22312;&#25112;&rdquo;&#12290;&#20309;&#20063;&#65311;&#30693;&#25112;&#32780;&#24807;&#20854;&#25112;&#20063;&#12290;&#25925;&#21046;&#31169;&#22312;&#30693;&#12290;&#21521;&#20351;&#20154;&#30342;&#31169;&#19981;&#22806;&#38463;&#65292;&#21017;&#22825;&#19979;&#26080;&#20844;&#21517;&#12289;&#26080;&#20844;&#21033;&#12289;&#26080;&#23448;&#21519;&#12290;&#19990;&#26080;&#31561;&#20215;&#21017;&#26080;&#20132;&#26131;&#65292;&#20154;&#24517;&#24807;&#32780;&#33258;&#23432;&#20854;&#25805;&#65292;&#26377;&#20551;&#19981;&#34892;&#30691;&#65292;&#22827;&#34429;&#31169;&#20854;&#23454;&#20844;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#34429;&#26352;&#65292;&#21046;&#31169;&#22312;&#30693;&#65292;&#28982;&#30693;&#19981;&#33021;&#26080;&#25945;&#12290;&#35774;&#33509;&#25945;&#32773;&#20043;&#24515;&#26080;&#31169;&#65292;&#21017;&#22825;&#19979;&#21487;&#26080;&#31169;&#65281;&#22827;&#25945;&#20043;&#32773;&#65292;&#22307;&#30691;&#65281;&#33021;&#29992;&#20854;&#32773;&#65292;&#29579;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#22307;&#30691;&#65292;&#29579;&#30691;&#65292;&#20854;&#20026;&#20154;&#22788;&#20107;&#65292;&#24517;&#21644;&#65292;&#24517;&#21512;&#12290;&#22827;&#33021;&#21644;&#21512;&#32773;&#65292;&#20013;&#20063;&#12290;&#33021;&#20013;&#32773;&#65292;&#35843;&#20063;&#12290;&#26159;&#35843;&#65292;&#35843;&#21517;&#35843;&#21033;&#35843;&#24773;&#35843;&#27442;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#26377;&#29579;&#21017;&#26377;&#22269;&#12290;</span></p><p class="c1"><span class="c0">&#29579;&#22269;&#20043;&#35843;&#65292;&#36898;&#27835;&#24494;&#35843;&#65292;&#36898;&#20081;&#22823;&#35843;&#12290;&#26159;&#35843;&#65292;&#29289;&#21033;&#26435;&#21183;&#20043;&#35843;&#20063;&#12290;&#35843;&#20043;&#26415;&#65292;&#25928;&#29575;&#20844;&#24179;&#23408;&#20808;&#32780;&#24050;&#12290;&#28982;&#65292;&#35843;&#20043;&#19981;&#24403;&#65292;&#31351;&#24840;&#31351;&#65292;&#23500;&#24840;&#23500;&#65292;&#29579;&#22269;&#24517;&#27809;&#12290;&#27809;&#19981;&#33021;&#25937;&#65292;&#24490;&#31169;&#65292;&#29579;&#22810;&#20030;&#22269;&#20197;&#35753;&#12290;&#26159;&#35753;&#65292;&#35753;&#20043;&#20110;&#20869;&#65292;&#20869;&#26377;&#24616;&#24680;&#65292;&#26131;&#36523;&#28781;&#23478;&#27809;&#65307;&#35753;&#20043;&#20110;&#22806;&#65292;&#22806;&#26377;&#33719;&#21033;&#65292;&#36523;&#23478;&#25110;&#21487;&#23384;&#32493;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#29579;&#30031;&#20869;&#21464;&#12290;&#20869;&#21464;&#26377;&#19977;&#65292;&#20891;&#21464;&#12289;&#25919;&#21464;&#12289;&#27665;&#21464;&#32773;&#20063;&#12290;&#26377;&#21464;&#65292;&#36731;&#27494;&#32773;&#20129;&#65292;&#27494;&#22833;&#32463;&#27982;&#32773;&#36133;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65281;&#20154;&#20043;&#20081;&#19990;&#65292;&#38750;&#19968;&#31169;&#21487;&#34892;&#12290;&#19968;&#31169;&#32773;&#65292;&#23567;&#31169;&#65292;&#25104;&#21183;&#19981;&#33021;&#12290;&#33021;&#20081;&#19990;&#32773;&#65292;&#24517;&#34892;&#22823;&#31169;&#12290;&#34892;&#22823;&#31169;&#32773;&#65292;&#24517;&#20551;&#20043;&#20110;&#20844;&#12290;&#35774;&#33509;&#20154;&#30342;&#35745;&#31169;&#65292;&#21017;&#26377;&#20844;&#19981;&#33021;&#20551;&#65292;&#22827;&#33509;&#26377;&#25954;&#20551;&#32773;&#65292;&#20247;&#24517;&#32676;&#36215;&#32780;&#26063;&#20129;&#20043;&#12290;&#22914;&#26031;&#20046;&#65292;&#20154;&#30342;&#19981;&#25954;&#31169;&#20844;&#65292;&#22825;&#19979;&#21017;&#21487;&#26080;&#31169;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#19981;&#31169;&#20844;&#65292;&#22825;&#19979;&#21017;&#21487;&#22823;&#21516;&#30691;&#65281;</span></p><p class="c8"><span class="c0">&#21516;&#26352;&#65306;&#20844;&#20043;&#29289;&#65292;&#20247;&#20043;&#31215;&#65292;&#26435;&#32773;&#36138;&#65292;&#24378;&#32773;&#25504;&#65292;&#20247;&#33510;&#30691;&#65292;&#20844;&#36807;&#30691;&#65281;</span></p><p class="c8"><span class="c0">&#21448;&#26352;&#65306;&#32477;&#22307;&#24323;&#29579;&#65292;&#21435;&#22269;&#36824;&#22825;&#19979;&#65292;&#21516;&#33267;&#30691;&#65281;</span></p><p class="c8"><span class="c0">&#21516;&#21809;&#65306;</span></p><p class="c3"><span class="c0">&#22240;&#38656;&#21464;&#21270;&#65292;</span></p><p class="c3"><span class="c0">&#26377;&#26131;&#20379;&#24212;&#12290;</span></p><p class="c3"><span class="c0">&#36896;&#29289;&#21435;&#20844;&#65292;</span></p><p class="c3"><span class="c0">&#20154;&#19981;&#30456;&#27450;&#65292;</span></p><p class="c3"><span class="c0">&#19990;&#36947;&#30495;&#20844;&#12290;</span></p><p class="c8"><span class="c0">&#21448;&#21809;&#65306;</span></p><p class="c3"><span class="c0">&#23665;&#24029;&#21516;&#22495;&#65292;</span></p><p class="c3"><span class="c0">&#29615;&#29699;&#19968;&#20027;&#12290;</span></p><p class="c3"><span class="c0">&#20844;&#26080;&#38271;&#29289;&#65292;</span></p><p class="c3"><span class="c0">&#31169;&#26377;&#36130;&#20135;&#12290;</span></p><p class="c3"><span class="c0">&#19990;&#36947;&#26085;&#24120;&#65292;</span></p><p class="c3"><span class="c0">&#20027;&#19981;&#25200;&#20247;&#12290;</span></p><p class="c3"><span class="c0">&#29289;&#26131;&#24515;&#24212;&#65292;</span></p><p class="c3"><span class="c0">&#20154;&#19981;&#31169;&#20154;&#12290;</span></p><p class="c3"><span class="c0">&#22825;&#28798;&#20154;&#31096;&#65292;</span></p><p class="c3"><span class="c0">&#24449;&#31169;&#20844;&#29992;&#12290;</span></p><p class="c3"><span class="c0">&#28798;&#36864;&#31096;&#28781;&#65292;</span></p><p class="c3"><span class="c0">&#20844;&#19981;&#21311;&#31169;&#12290;</span></p><p class="c3"><span class="c0">&#21311;&#31169;&#32773;&#20129;&#65292;</span></p><p class="c3"><span class="c0">&#20027;&#19981;&#20363;&#22806;&#12290;</span></p><p class="c3"><span class="c0">&#27889;&#27889;&#19990;&#30028;&#65292;</span></p><p class="c3"><span class="c0">&#24503;&#27861;&#19981;&#20108;&#65292;</span></p><p class="c3"><span class="c0">&#26159;&#35859;&#22823;&#21516;&#12290;</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&#22823;&#21516;&#22825;&#19979;&#65292;</span></p><p class="c3"><span class="c0">&#22825;&#19979;&#27743;&#23665;&#12290;</span></p><p class="c3"><span class="c0">&#27743;&#23665;&#24120;&#22312;&#65292;</span></p><p class="c3"><span class="c0">&#19981;&#25171;&#19981;&#25250;&#65292;</span></p><p class="c3"><span class="c0">&#35841;&#20027;&#27743;&#23665;&#65311;</span></p><p class="c3"><span class="c0">&#27665;&#36873;&#29983;&#20027;&#65292;</span></p><p class="c3"><span class="c0">&#24471;&#27665;&#32773;&#24471;&#12290;</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p>