<p class="c3"><span class="c15">&#26434;&#35828;&#31532;&#19977;</span></p>

<p class="c3"><span class="c7">&#20108;&#21313;&#19968;</span></p><p class="c1"><span class="c0">&#19990;&#26377;&#23436;&#20154;&#20046;&#65311;&#20110;&#19968;&#26102;&#65292;&#20110;&#19968;&#22320;&#65292;&#25110;&#26377;&#28937;&#65292;&#28982;&#21407;&#20854;&#29983;&#24179;&#20043;&#35328;&#34892;&#65292;&#38590;&#26377;&#20063;&#12290;&#20309;&#20063;&#65311;&#30422;&#20154;&#24615;&#31169;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#31169;&#20063;&#65292;&#21807;&#24680;&#19990;&#20043;&#20247;&#29983;&#19981;&#33021;&#33251;&#20046;&#20854;&#19968;&#20154;&#65292;&#19990;&#20043;&#19975;&#29289;&#19981;&#33021;&#24402;&#20046;&#20854;&#19968;&#20307;&#12290;&#21596;&#21628;&#65281;&#22825;&#19979;&#34429;&#22823;&#65292;&#20854;&#33021;&#22823;&#20110;&#20154;&#20043;&#31169;&#20046;&#65311;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#31169;&#21487;&#21046;&#20046;&#65311;</span></p><p class="c1"><span class="c0">&#21046;&#19968;&#20154;&#20043;&#31169;&#32773;&#26131;&#65292;&#20551;&#20043;&#20844;&#32773;&#21487;&#21046;&#20063;&#12290;&#21046;&#20247;&#20154;&#20043;&#31169;&#32773;&#38590;&#65281;&#22827;&#20247;&#20154;&#20043;&#31169;&#65292;&#24517;&#32467;&#20826;&#32780;&#33829;&#65292;&#26159;&#31169;&#35859;&#20043;&#20844;&#65292;&#20854;&#23454;&#20035;&#20826;&#31169;&#65292;&#20134;&#23448;&#20043;&#31169;&#20063;&#65292;&#21046;&#20043;&#38750;&#26435;&#26102;&#24230;&#21183;&#65292;&#19981;&#33021;&#20063;&#12290;&#26159;&#31169;&#26410;&#36894;&#20043;&#26102;&#65292;&#20247;&#24535;&#25104;&#22478;&#65292;&#20247;&#24515;&#19968;&#20063;&#65292;&#38750;&#26377;&#24378;&#21183;&#19981;&#33021;&#21046;&#20063;&#65307;&#21450;&#20854;&#24471;&#36894;&#65292;&#21517;&#38590;&#20247;&#19968;&#65292;&#21033;&#38590;&#20247;&#21248;&#65292;&#20247;&#24515;&#22240;&#27492;&#32780;&#24322;&#65292;&#20854;&#21183;&#22240;&#27492;&#33258;&#28040;&#65292;&#26159;&#31169;&#22240;&#27492;&#21487;&#21046;&#12290;&#28982;&#21046;&#31169;&#32773;&#65292;&#20134;&#26377;&#20854;&#31169;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#31169;&#19981;&#33021;&#21046;&#20046;&#65311;&#38750;&#20063;&#65281;</span></p><p class="c1"><span class="c0">&#19990;&#20154;&#30342;&#26352;&ldquo;&#27490;&#25112;&#22312;&#25112;&rdquo;&#12290;&#20309;&#20063;&#65311;&#30693;&#25112;&#32780;&#24807;&#20854;&#25112;&#20063;&#12290;&#25925;&#21046;&#31169;&#22312;&#30693;&#12290;&#21521;&#20351;&#20154;&#30342;&#31169;&#19981;&#22806;&#38463;&#65292;&#21017;&#22825;&#19979;&#26080;&#20844;&#21517;&#12289;&#26080;&#20844;&#21033;&#12289;&#26080;&#23448;&#21519;&#12290;&#19990;&#26080;&#31561;&#20215;&#21017;&#26080;&#20132;&#26131;&#65292;&#20154;&#24517;&#24807;&#32780;&#33258;&#23432;&#20854;&#25805;&#65292;&#26377;&#20551;&#19981;&#34892;&#30691;&#65292;&#22827;&#34429;&#31169;&#20854;&#23454;&#20844;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#34429;&#26352;&#65292;&#21046;&#31169;&#22312;&#30693;&#65292;&#28982;&#30693;&#19981;&#33021;&#26080;&#25945;&#12290;&#35774;&#33509;&#25945;&#32773;&#20043;&#24515;&#26080;&#31169;&#65292;&#21017;&#22825;&#19979;&#21487;&#26080;&#31169;&#65281;&#22827;&#25945;&#20043;&#32773;&#65292;&#22307;&#30691;&#65281;&#33021;&#29992;&#20854;&#32773;&#65292;&#29579;&#30691;&#65281;</span></p><p class="c1"><span class="c0">&#22307;&#30691;&#65292;&#29579;&#30691;&#65292;&#20854;&#20026;&#20154;&#22788;&#20107;&#65292;&#24517;&#21644;&#65292;&#24517;&#21512;&#12290;&#22827;&#33021;&#21644;&#21512;&#32773;&#65292;&#20013;&#20063;&#12290;&#33021;&#20013;&#32773;&#65292;&#35843;&#20063;&#12290;&#26159;&#35843;&#65292;&#35843;&#21517;&#35843;&#21033;&#35843;&#24773;&#35843;&#27442;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#26377;&#29579;&#21017;&#26377;&#22269;&#12290;</span></p><p class="c1"><span class="c0">&#29579;&#22269;&#20043;&#35843;&#65292;&#36898;&#27835;&#24494;&#35843;&#65292;&#36898;&#20081;&#22823;&#35843;&#12290;&#26159;&#35843;&#65292;&#29289;&#21033;&#26435;&#21183;&#20043;&#35843;&#20063;&#12290;&#35843;&#20043;&#26415;&#65292;&#25928;&#29575;&#20844;&#24179;&#23408;&#20808;&#32780;&#24050;&#12290;&#28982;&#65292;&#35843;&#20043;&#19981;&#24403;&#65292;&#31351;&#24840;&#31351;&#65292;&#23500;&#24840;&#23500;&#65292;&#29579;&#22269;&#24517;&#27809;&#12290;&#27809;&#19981;&#33021;&#25937;&#65292;&#24490;&#31169;&#65292;&#29579;&#22810;&#20030;&#22269;&#20197;&#35753;&#12290;&#26159;&#35753;&#65292;&#35753;&#20043;&#20110;&#20869;&#65292;&#20869;&#26377;&#24616;&#24680;&#65292;&#26131;&#36523;&#28781;&#23478;&#27809;&#65307;&#35753;&#20043;&#20110;&#22806;&#65292;&#22806;&#26377;&#33719;&#21033;&#65292;&#36523;&#23478;&#25110;&#21487;&#23384;&#32493;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26352;&#65292;&#29579;&#30031;&#20869;&#21464;&#12290;&#20869;&#21464;&#26377;&#19977;&#65292;&#20891;&#21464;&#12289;&#25919;&#21464;&#12289;&#27665;&#21464;&#32773;&#20063;&#12290;&#26377;&#21464;&#65292;&#36731;&#27494;&#32773;&#20129;&#65292;&#27494;&#22833;&#32463;&#27982;&#32773;&#36133;&#12290;</span></p><p class="c1"><span class="c0">&#21596;&#21628;&#65281;&#20154;&#20043;&#20081;&#19990;&#65292;&#38750;&#19968;&#31169;&#21487;&#34892;&#12290;&#19968;&#31169;&#32773;&#65292;&#23567;&#31169;&#65292;&#25104;&#21183;&#19981;&#33021;&#12290;&#33021;&#20081;&#19990;&#32773;&#65292;&#24517;&#34892;&#22823;&#31169;&#12290;&#34892;&#22823;&#31169;&#32773;&#65292;&#24517;&#20551;&#20043;&#20110;&#20844;&#12290;&#35774;&#33509;&#20154;&#30342;&#35745;&#31169;&#65292;&#21017;&#26377;&#20844;&#19981;&#33021;&#20551;&#65292;&#22827;&#33509;&#26377;&#25954;&#20551;&#32773;&#65292;&#20247;&#24517;&#32676;&#36215;&#32780;&#26063;&#20129;&#20043;&#12290;&#22914;&#26031;&#20046;&#65292;&#20154;&#30342;&#19981;&#25954;&#31169;&#20844;&#65292;&#22825;&#19979;&#21017;&#21487;&#26080;&#31169;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#19981;&#31169;&#20844;&#65292;&#22825;&#19979;&#21017;&#21487;&#22823;&#21516;&#30691;&#65281;</span></p><p class="c8"><span class="c0">&#21516;&#26352;&#65306;&#20844;&#20043;&#29289;&#65292;&#20247;&#20043;&#31215;&#65292;&#26435;&#32773;&#36138;&#65292;&#24378;&#32773;&#25504;&#65292;&#20247;&#33510;&#30691;&#65292;&#20844;&#36807;&#30691;&#65281;</span></p><p class="c8"><span class="c0">&#21448;&#26352;&#65306;&#32477;&#22307;&#24323;&#29579;&#65292;&#21435;&#22269;&#36824;&#22825;&#19979;&#65292;&#21516;&#33267;&#30691;&#65281;</span></p><p class="c8"><span class="c0">&#21516;&#21809;&#65306;</span></p><p class="c3"><span class="c0">&#22240;&#38656;&#21464;&#21270;&#65292;</span></p><p class="c3"><span class="c0">&#26377;&#26131;&#20379;&#24212;&#12290;</span></p><p class="c3"><span class="c0">&#36896;&#29289;&#21435;&#20844;&#65292;</span></p><p class="c3"><span class="c0">&#20154;&#19981;&#30456;&#27450;&#65292;</span></p><p class="c3"><span class="c0">&#19990;&#36947;&#30495;&#20844;&#12290;</span></p><p class="c8"><span class="c0">&#21448;&#21809;&#65306;</span></p><p class="c3"><span class="c0">&#23665;&#24029;&#21516;&#22495;&#65292;</span></p><p class="c3"><span class="c0">&#29615;&#29699;&#19968;&#20027;&#12290;</span></p><p class="c3"><span class="c0">&#20844;&#26080;&#38271;&#29289;&#65292;</span></p><p class="c3"><span class="c0">&#31169;&#26377;&#36130;&#20135;&#12290;</span></p><p class="c3"><span class="c0">&#19990;&#36947;&#26085;&#24120;&#65292;</span></p><p class="c3"><span class="c0">&#20027;&#19981;&#25200;&#20247;&#12290;</span></p><p class="c3"><span class="c0">&#29289;&#26131;&#24515;&#24212;&#65292;</span></p><p class="c3"><span class="c0">&#20154;&#19981;&#31169;&#20154;&#12290;</span></p><p class="c3"><span class="c0">&#22825;&#28798;&#20154;&#31096;&#65292;</span></p><p class="c3"><span class="c0">&#24449;&#31169;&#20844;&#29992;&#12290;</span></p><p class="c3"><span class="c0">&#28798;&#36864;&#31096;&#28781;&#65292;</span></p><p class="c3"><span class="c0">&#20844;&#19981;&#21311;&#31169;&#12290;</span></p><p class="c3"><span class="c0">&#21311;&#31169;&#32773;&#20129;&#65292;</span></p><p class="c3"><span class="c0">&#20027;&#19981;&#20363;&#22806;&#12290;</span></p><p class="c3"><span class="c0">&#27889;&#27889;&#19990;&#30028;&#65292;</span></p><p class="c3"><span class="c0">&#24503;&#27861;&#19981;&#20108;&#65292;</span></p><p class="c3"><span class="c0">&#26159;&#35859;&#22823;&#21516;&#12290;</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&#22823;&#21516;&#22825;&#19979;&#65292;</span></p><p class="c3"><span class="c0">&#22825;&#19979;&#27743;&#23665;&#12290;</span></p><p class="c3"><span class="c0">&#27743;&#23665;&#24120;&#22312;&#65292;</span></p><p class="c3"><span class="c0">&#19981;&#25171;&#19981;&#25250;&#65292;</span></p><p class="c3"><span class="c0">&#35841;&#20027;&#27743;&#23665;&#65311;</span></p><p class="c3"><span class="c0">&#27665;&#36873;&#29983;&#20027;&#65292;</span></p><p class="c3"><span class="c0">&#24471;&#27665;&#32773;&#24471;&#12290;</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p>