<p class="c3"><span class="c15">&#26434;&#35828;&#31532;&#19977;</span></p>

<p class="c3"><span class="c7">&#20108;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#25152;&#27714;&#65292;&#19981;&#31163;&#35328;&#34892;&#65292;&#19981;&#24323;&#21517;&#21033;&#12290;&#28982;&#35328;&#26377;&#36829;&#24515;&#12289;&#34892;&#26377;&#32972;&#24120;&#65292;&#19981;&#23519;&#32780;&#20449;&#65292;&#23475;&#20043;&#19981;&#36828;&#12290;&#25925;&#26234;&#32773;&#24517;&#23519;&#35328;&#35266;&#34892;&#32780;&#21518;&#20449;&#12290;</span></p><p class="c1"><span class="c0">&#23519;&#35328;&#24517;&#35266;&#33394;&#65292;&#35266;&#34892;&#24403;&#31350;&#23454;&#12290;</span></p><p class="c1"><span class="c0">&#35266;&#33394;&#22312;&#30446;&#12290;&#21574;&#28382;&#26080;&#24425;&#65292;&#31070;&#20809;&#28216;&#31163;&#65292;&#20854;&#35328;&#22810;&#34394;&#65292;&#20449;&#20043;&#26377;&#23475;&#12290;</span></p><p class="c1"><span class="c0">&#31350;&#23454;&#20110;&#24120;&#12290;&#20107;&#20146;&#19981;&#23389;&#65292;&#20107;&#21451;&#19981;&#20041;&#65292;&#20854;&#34892;&#38590;&#31471;&#65292;&#20174;&#20043;&#26377;&#31096;&#12290;</span></p><p class="c1"><span class="c0">&#35328;&#34892;&#25110;&#19968;&#26102;&#38590;&#23519;&#65292;&#28982;&#19981;&#25191;&#20043;&#34892;&#65292;&#34892;&#38590;&#36828;&#30691;&#65307;&#19981;&#34892;&#20043;&#24605;&#65292;&#24605;&#38590;&#28145;&#30691;&#65307;&#19981;&#24605;&#20043;&#35328;&#65292;&#35328;&#38590;&#26126;&#30691;&#12290;&#35328;&#19981;&#26126;&#65292;&#24605;&#19981;&#28145;&#65292;&#34892;&#19981;&#25191;&#65292;&#20854;&#20154;&#19981;&#21487;&#20449;&#29992;&#12290;</span></p><p class="c1"><span class="c0">&#35328;&#38169;&#34892;&#24046;&#65292;&#26234;&#32773;&#33021;&#26131;&#12290;&#26131;&#20043;&#26234;&#65292;&#25104;&#20110;&#31215;&#12290;&#26080;&#31215;&#19981;&#33021;&#33268;&#39640;&#12289;&#33268;&#24191;&#12289;&#33268;&#28145;&#12289;&#33268;&#36828;&#12290;&#26159;&#31215;&#65292;&#38750;&#21220;&#38750;&#25191;&#19981;&#33021;&#22823;&#24471;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#26234;&#32773;&#23519;&#20154;&#20134;&#26377;&#25152;&#22833;&#12290;&#26159;&#22833;&#65292;&#19981;&#30693;&#20154;&#20043;&#24858;&#19981;&#21487;&#36731;&#12290;&#20309;&#20063;&#65311;&#30422;&#19990;&#20154;&#24120;&#31034;&#24858;&#20197;&#33988;&#24322;&#24535;&#65292;&#36731;&#32780;&#19981;&#39044;&#65292;&#26131;&#21463;&#22823;&#25439;&#12290;</span></p><p class="c1"><span class="c0">&#20154;&#20043;&#39044;&#20063;&#65292;&#36190;&#21518;&#26377;&#35876;&#65292;&#20104;&#21518;&#26377;&#22842;&#65292;&#33021;&#30693;&#19981;&#36133;&#65292;&#21453;&#29992;&#33021;&#32988;&#12290;</span></p><p class="c1"><span class="c0">&#26234;&#32773;&#20043;&#23519;&#65292;&#20854;&#23519;&#38750;&#36895;&#65292;&#36895;&#32773;&#26131;&#22833;&#12290;&#26234;&#32773;&#20043;&#20449;&#65292;&#20854;&#20449;&#19981;&#24724;&#65292;&#24724;&#26131;&#25307;&#35851;&#12290;&#20854;&#23519;&#20854;&#20449;&#65292;&#22312;&#30693;&#22312;&#20915;&#12290;&#30693;&#32780;&#19981;&#20915;&#65292;&#24739;&#29983;&#30691;&#65292;&#38750;&#26234;&#20063;&#12290;&#20110;&#20854;&#30693;&#65292;&#30693;&#20154;&#24322;&#24120;&#35328;&#34892;&#65292;&#38750;&#26377;&#22823;&#35745;&#65292;&#30495;&#26234;&#32773;&#24403;&#25964;&#32780;&#36828;&#20043;&#12290;</span></p><p class="c1"><span class="c0">&#21566;&#20043;&#35859;&#30495;&#26234;&#32773;&#65292;&#20035;&#30693;&#12289;&#35265;&#12289;&#32966;&#19977;&#35782;&#20465;&#21512;&#20043;&#20154;&#12290;</span></p><p class="c1"><span class="c0">&#30495;&#26234;&#32773;&#20043;&#26234;&#65292;&#21517;&#23450;&#19981;&#20105;&#65292;&#21033;&#27809;&#19981;&#26007;&#65292;&#35851;&#30053;&#26435;&#21183;&#65292;&#23432;&#27490;&#26395;&#24369;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#26234;&#65292;&#35328;&#24517;&#28041;&#24049;&#32773;&#65292;&#21017;&#19981;&#34920;&#24049;&#20043;&#30495;&#24773;&#65307;&#34892;&#24517;&#21450;&#24049;&#32773;&#65292;&#21017;&#19981;&#35265;&#24049;&#20043;&#23454;&#27442;&#12290;&#33509;&#20046;&#19981;&#33021;&#65292;&#24517;&#21518;&#21464;&#20197;&#24212;&#12290;&#22827;&#33021;&#20551;&#27491;&#32773;&#12289;&#27861;&#32773;&#12289;&#24503;&#32773;&#20197;&#25104;&#24049;&#24895;&#65292;&#20035;&#19978;&#20043;&#19978;&#20063;&#65307;&#33021;&#25196;&#24049;&#20043;&#38271;&#30701;&#22909;&#24694;&#20197;&#24785;&#20154;&#26500;&#20107;&#65292;&#20035;&#30693;&#24049;&#30693;&#24444;&#20043;&#29992;&#65292;&#26497;&#26234;&#20063;&#12290;</span></p><p class="c1"><span class="c0">&#30495;&#26234;&#32773;&#20043;&#22788;&#20107;&#65292;&#20026;&#22823;&#23432;&#38745;&#65292;&#36898;&#38590;&#29992;&#21464;&#65292;&#22810;&#36870;&#21462;&#36828;&#65292;&#38271;&#39034;&#25947;&#27490;&#12290;</span></p><p class="c1"><span class="c0">&#34429;&#30495;&#26234;&#32773;&#65292;&#20107;&#24517;&#21407;&#30495;&#65292;&#19981;&#21487;&#19982;&#26435;&#35851;&#65292;&#26131;&#31096;&#22823;&#20107;&#12290;&#28982;&#65292;&#33021;&#22240;&#30495;&#32780;&#21033;&#23475;&#32773;&#65292;&#21892;&#29992;&#20043;&#65292;&#21017;&#26080;&#19981;&#25104;&#20043;&#20107;&#12290;</span></p><p class="c1"><span class="c0">&#26159;&#30495;&#26234;&#32773;&#65292;&#32463;&#19990;&#20445;&#20840;&#65292;&#26080;&#24785;&#25932;&#21451;&#65292;&#20294;&#35851;&#39318;&#25932;&#12290;&#26159;&#35851;&#65292;&#19981;&#33021;&#28781;&#20043;&#21017;&#24517;&#24369;&#20043;&#12290;&#22827;&#25932;&#39318;&#24120;&#26131;&#65292;&#28982;&#26159;&#35851;&#19981;&#21487;&#26131;&#19981;&#21487;&#32477;&#65292;&#26131;&#32477;&#32477;&#24049;&#12290;</span></p><p class="c1"><span class="c0">&#22827;&#38452;&#33021;&#21161;&#24378;&#32773;&#25104;&#20107;&#65292;&#38451;&#33021;&#19982;&#24369;&#32773;&#31435;&#21629;&#65292;&#20035;&#30495;&#26234;&#32773;&#20840;&#21517;&#20043;&#26415;&#65307;&#20081;&#21017;&#23621;&#20559;&#65292;&#27835;&#21017;&#20837;&#20013;&#65292;&#20026;&#30495;&#26234;&#32773;&#23384;&#30427;&#20043;&#36947;&#12290;&#28982;&#65292;&#22825;&#22320;&#20219;&#21147;&#65292;&#20961;&#20154;&#23578;&#26234;&#65292;&#21147;&#26234;&#36829;&#21644;&#65292;&#22810;&#29992;&#24515;&#20260;&#65292;&#26234;&#19981;&#30693;&#21453;&#65292;&#26131;&#22829;&#12290;</span></p>

